[PAD]
[UNK]
[START]
[END]
!
"
#
$
%
&
'
(
)
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
<
=
>
?
@
[
\
]
^
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
£
à
á
â
ã
ä
ç
è
é
ê
ë
í
ï
ñ
ó
ö
ø
ú
ü
ā
ă
ć
ē
ť
˚
–
—
’
“
”
…
♫
你
葱
送
the
and
to
of
that
in
it
you
is
we
this
so
they
was
##s
for
have
are
what
on
do
but
with
there
can
about
be
at
all
as
one
not
re
my
if
people
like
from
he
now
these
just
an
very
or
our
because
when
out
know
going
how
up
by
them
me
here
see
which
think
had
more
would
really
your
get
then
who
were
ve
world
their
##ing
some
time
us
actually
has
into
things
way
where
could
##ed
years
did
go
will
well
no
want
other
make
been
right
said
something
she
two
first
little
look
thing
got
much
those
his
new
life
also
than
back
say
##d
over
kind
##ly
work
most
take
only
need
even
lot
ll
why
does
good
many
around
different
down
through
every
come
her
let
three
same
being
doing
use
put
year
called
day
any
##y
##er
##e
talk
made
great
ca
tell
today
human
after
another
percent
fact
big
change
should
last
technology
find
thank
idea
own
give
its
went
000
off
thought
show
started
course
before
again
##a
story
##t
important
next
never
system
long
problem
start
##r
each
part
able
together
better
ago
bit
might
##es
place
came
design
water
still
mean
him
sort
brain
old
looking
few
10
used
whole
done
too
between
love
point
million
end
maybe
children
real
understand
four
##al
example
women
question
##n
data
call
try
found
may
science
school
always
wanted
everything
working
five
person
live
away
feel
second
trying
believe
ever
money
space
using
man
information
light
help
country
##o
high
thinking
energy
future
earth
power
africa
stuff
create
getting
kids
left
took
number
building
times
making
play
says
small
comes
enough
food
probably
quite
means
interesting
sense
##i
happened
global
best
half
social
become
without
20
anything
pretty
dollars
talking
coming
simple
home
business
side
body
health
less
build
##ers
project
makes
basically
am
such
goes
hand
music
else
room
picture
once
##l
ask
happen
imagine
ok
seen
across
child
case
living
countries
planet
computer
ideas
move
saw
culture
everybody
happens
##h
told
ways
having
moment
art
open
lives
okay
yet
city
mind
hard
inside
##on
oh
while
states
war
history
six
book
problems
bad
days
experience
learn
asked
care
##ic
looks
within
family
billion
later
nature
nothing
process
almost
far
saying
cancer
##m
single
universe
both
self
reason
education
video
form
cells
bring
top
100
keep
hope
beautiful
wrong
##ity
god
guy
possible
young
remember
piece
set
##able
whether
true
yeah
matter
looked
woman
india
already
ted
community
##ment
30
somebody
heard
##ness
group
answer
couple
amazing
united
built
men
middle
works
yes
read
sometimes
often
sure
under
places
line
##k
car
months
##le
face
research
##rs
heart
stories
50
though
age
someone
until
kinds
since
myself
species
head
large
mother
must
control
state
public
##ation
internet
itself
language
level
animals
instead
happening
taking
third
decided
stop
ocean
order
##in
environment
run
turn
company
society
words
turns
gets
huge
share
model
house
rather
everyone
ones
completely
government
oil
job
word
lots
students
early
exactly
free
happy
figure
ourselves
name
guys
hear
news
disease
sound
##ion
minutes
america
along
game
issues
learned
themselves
based
##an
learning
china
finally
front
moving
seven
systems
##p
century
created
study
became
green
natural
shows
particular
wonderful
friends
night
perhaps
american
air
knew
hours
least
takes
outside
past
##us
questions
##u
area
gave
scale
black
against
taken
close
terms
##ive
##ting
worked
per
size
beginning
full
whatever
others
eight
cost
difference
cell
needs
thousands
view
entire
population
seeing
15
york
during
buy
media
land
leave
market
grow
yourself
image
powerful
behind
short
parts
film
cannot
##c
##g
blue
eyes
feet
spend
father
audience
machine
##ies
amount
force
red
surface
##ism
interested
##ist
known
certain
difficult
##ry
##th
given
turned
hands
south
tried
center
easy
fish
girl
##ized
##ia
ability
economic
gone
##en
needed
quickly
white
began
dna
##or
deal
40
climate
growth
longer
spent
##man
common
deep
changed
##ter
realized
simply
walk
incredible
team
cities
brought
program
starting
eat
fun
rest
humans
lost
poor
stage
watch
sea
week
either
##ty
bottom
national
step
feeling
growing
low
books
opportunity
sitting
web
compassion
economy
phone
death
local
nice
wo
write
images
##ce
forward
wrote
non
complex
ground
literally
structure
value
companies
field
map
miles
test
patient
felt
ice
sun
behavior
friend
##um
animal
changes
##ate
##ian
born
computers
weeks
absolutely
morning
political
##ling
cut
evolution
tools
street
material
anyone
paper
##less
knowledge
parents
personal
technologies
developed
development
reality
12
running
shape
pay
individual
fly
gives
areas
speak
happiness
##ck
average
law
theory
##ts
developing
playing
understanding
lab
##ine
##te
baby
challenge
knows
##0
scientists
discovered
movement
nobody
voice
act
telling
dark
die
giving
##1
focus
physical
pictures
rules
showed
chinese
type
##b
blood
cool
met
##ize
english
relationship
anybody
eye
industry
north
##ent
hundreds
##ble
materials
millions
fast
girls
incredibly
clear
patients
realize
talked
##est
##nt
guess
access
east
innovation
save
##4
attention
allow
product
changing
modern
support
experiment
kid
produce
recently
seem
##ary
hold
hour
medicine
numbers
seems
alone
begin
fear
reasons
anyway
stand
major
obviously
available
dead
key
please
result
wall
##ted
color
creating
pattern
security
solar
putting
##is
situation
solve
generation
meet
200
boy
involved
##ally
25
entertainment
solution
biology
source
##st
europe
lived
soon
writing
zero
perfect
present
##8
##ial
peace
bigger
designed
office
quality
university
becomes
issue
network
rate
tiny
##ie
died
especially
software
cars
explain
google
listen
resources
nine
special
walking
effect
choice
general
month
nuclear
towards
village
##ma
impact
medical
basic
carbon
led
mass
west
hundred
period
schools
tells
truth
projects
worth
device
digital
drive
extraordinary
movie
teach
chance
scientific
asking
certainly
groups
minute
politics
poverty
several
examples
student
##ne
class
hiv
plants
robot
beyond
action
##9
##ge
normal
risk
##tion
evidence
revolution
teachers
notice
online
box
message
showing
similar
speed
table
term
##6
##z
games
serious
starts
fall
follow
stay
suddenly
wait
wants
ready
exciting
object
##ch
##x
60
named
potential
teacher
camera
extremely
further
moral
positive
add
college
develop
moved
totally
##ous
approach
##3
african
hit
talks
500
onto
smart
sorts
spread
vision
wish
measure
reach
##ful
##les
creativity
eventually
everywhere
sit
sounds
success
thousand
arts
cause
chris
series
11
##ated
beauty
bunch
lead
lose
particularly
send
strong
creative
except
pick
trees
mine
wind
##se
favorite
models
##ure
door
rich
##et
##re
biggest
connected
likely
performance
plan
skin
somehow
interest
road
son
break
essentially
site
tool
tree
wife
indeed
physics
stars
journey
points
touch
code
##ra
fire
foot
math
pieces
price
robots
screen
##w
among
content
democracy
genes
goal
leaders
sex
##ant
doctor
gas
military
results
allowed
higher
larger
late
somewhere
square
##red
18
80
fine
forms
studies
supposed
version
##el
international
watching
##7
above
activity
beings
taught
##ve
continue
##ns
alive
crazy
grew
organization
##ar
complicated
objects
products
visual
architecture
hey
hospital
humanity
sent
brains
buildings
ended
main
page
usually
drugs
expect
jobs
largest
listening
service
##2
##il
smaller
traditional
violence
##age
##ped
context
patterns
perspective
shown
song
truly
engineering
hot
pain
role
crisis
plastic
forth
impossible
killed
meant
virus
##de
bacteria
machines
magic
reading
decision
lower
plant
rise
standing
##it
upon
##na
communities
conditions
drug
faster
concept
david
response
conference
fantastic
solutions
worse
anywhere
dance
dr
excited
finding
fundamental
individuals
shot
##ging
##ring
##ur
dollar
sell
successful
website
##ze
artist
including
trust
written
##f
clean
communication
recognize
western
##led
##ors
although
healthy
lines
thanks
treatment
##ping
cold
critical
environmental
following
income
kept
kill
mom
skills
therefore
##ance
choose
freedom
pull
seconds
##hip
##ists
##land
##ments
earlier
john
meaning
position
wonder
##5
aid
allows
rule
tv
##ities
central
dangerous
draw
genetic
himself
mars
president
strange
##ving
clearly
dream
famous
legs
none
speaking
training
babies
decisions
increase
religion
safe
##v
flying
immediately
television
exist
aids
funny
greater
region
walked
rights
tend
trade
uses
americans
final
near
policy
remarkable
sleep
driving
range
slide
subject
##izing
300
dog
evolved
familiar
throughout
cultural
designers
direction
economics
electricity
floor
invented
older
record
teaching
unfortunately
various
##der
bank
costs
current
hole
urban
##ious
##os
cases
consider
protect
train
instance
moon
values
##ding
##line
afghanistan
intelligence
travel
##ible
##ile
list
production
quick
sky
sorry
store
town
understood
waste
##id
anymore
board
character
enormous
gene
inspired
museum
played
provide
connection
etc
flow
massive
whose
decade
fight
however
actual
boys
connect
expensive
sign
summer
types
##ization
consciousness
forget
genome
obvious
oceans
stick
temperature
arm
complexity
conversation
heat
useful
##ey
aware
becoming
bed
bodies
doctors
minds
mountain
organisms
photograph
private
progress
##tic
glass
greatest
atmosphere
island
terrible
ahead
bought
extra
financial
levels
specific
##bs
invention
raise
sharing
sustainable
win
16
90
below
capital
carry
industrial
molecules
oxygen
park
post
star
active
mostly
original
passion
secret
twice
##as
biological
challenges
closer
conflict
forces
london
mobile
notion
ran
survive
treat
unique
birds
capacity
directly
loved
meeting
nation
produced
slow
##ny
##tor
##ut
sat
choices
families
feed
la
press
straight
##ish
achieve
bill
birth
focused
infrastructure
mission
popular
radio
rock
search
shared
trouble
waiting
14
basis
discover
emotional
fit
function
practice
recent
won
##ler
##ps
##way
decide
event
forest
governments
indian
mr
pressure
prize
published
purpose
text
chemical
creatures
neurons
planets
police
possibly
trial
##nce
##ual
california
eating
iraq
king
richard
worry
artists
career
drop
surgery
tremendous
virtual
weight
70
causes
check
complete
cover
elements
experiments
hair
push
ancient
apart
effective
nations
paid
##ue
daughter
devices
theater
##ating
fuel
knowing
path
slightly
supply
tissue
##tive
dad
noise
programs
race
services
surprising
task
willing
asia
degrees
dimensional
feels
party
stem
address
bringing
creates
diseases
foundation
related
standard
track
##ged
##ro
400
al
bridge
easily
french
memory
pass
reduce
significant
total
##ence
##pe
answers
explore
flight
flu
hearing
helping
institutions
religious
societies
##ton
communicate
effort
lights
responsibility
sand
sick
spending
statistics
yellow
##sh
bread
fairly
helped
missing
structures
balance
charge
corner
desert
designer
diversity
edge
laws
moments
noticed
passed
possibility
window
worst
24
base
civilization
interact
scientist
shift
streets
calls
imagination
networks
particles
paul
##go
##ms
coffee
dying
forever
join
mental
sold
##am
##dy
fully
gotten
ray
##nd
##rt
brings
cross
definition
farmers
return
turning
visit
attack
differences
electric
finger
saving
sequence
studying
##ot
background
boat
broken
civil
coast
fashion
highly
relationships
river
##her
##king
degree
desire
effects
jump
opened
phenomenon
stopped
throw
wild
##ds
##up
billions
caught
faces
fascinating
wisdom
##cing
brilliant
competition
distance
engineers
galaxy
giant
justice
letter
necessarily
ultimately
##istic
##ll
hopefully
japan
psychology
seemed
slowly
##cy
##ee
##ld
airplane
benefits
breast
engineer
female
helps
insects
intelligent
investment
molecule
suffering
##rate
fix
lucky
meat
planning
respect
tumor
yesterday
brother
collaboration
colleagues
commercial
decades
discovery
engage
engine
events
painting
profound
quote
weapons
describe
differently
leadership
magazine
markets
mouse
organic
plane
sudden
##ha
##ke
ants
apply
block
bone
british
extreme
failure
figured
improve
landscape
net
shares
wide
workers
##ned
##uck
benefit
blind
dinosaurs
drawing
importantly
interface
loss
male
nearly
negative
spirit
trained
vast
wow
##med
13
catch
da
despite
experiences
institute
library
neighborhood
thinks
warming
##rating
##tes
campaign
holding
languages
opportunities
report
separate
studied
tech
washington
##me
150
afraid
creation
crime
cycle
de
driven
enjoy
exploration
galaxies
identity
influence
leading
signal
versus
walls
##ology
##ulate
agriculture
ball
circle
compared
double
einstein
emotions
everyday
fields
foreign
fourth
independent
leads
legal
mexico
mouth
ship
super
##ator
17
bird
co2
colors
finished
muscle
necessary
stuck
viruses
##ified
agree
apple
article
childhood
coral
held
hell
managed
meters
photo
san
speech
tail
tomorrow
##ri
afford
believed
cheap
chemistry
collective
contact
detail
equivalent
failed
lady
pages
sub
typical
unless
##ability
##at
3d
capable
card
concerned
count
department
fat
highest
mit
mothers
operating
prevent
random
##zing
brand
camp
core
deeply
details
entirely
fellow
grade
iran
laptop
leaving
losing
moves
normally
offer
opposite
prison
property
seriously
signals
ten
transform
##ley
##ning
ah
classroom
fighting
grand
graph
matters
organizations
otherwise
predict
principles
respond
responsible
silk
soldiers
universal
##ay
##ide
adults
advantage
affect
cognitive
disaster
dreams
easier
feelings
leader
lesson
metaphor
ordinary
shoes
sum
toward
wearing
weird
whenever
##la
alternative
cultures
debate
designing
efficient
heads
lack
mile
protein
sugar
tough
valley
whom
##ons
arms
bits
citizens
closed
collect
hate
husband
hydrogen
joy
multiple
photos
pounds
sister
treated
wealth
##que
##ward
according
artificial
bear
characters
charles
described
dynamic
email
evolutionary
holes
motion
nasa
northern
professional
raised
survival
##cent
##one
##va
20th
99
chair
church
currently
electrical
hidden
inner
malaria
members
opening
perfectly
principle
proud
soil
spectrum
teeth
threat
##ner
##sion
##zed
anderson
argue
begins
belief
clock
corruption
dinner
distribution
exists
kenya
layer
mentioned
pleasure
remote
rural
sharks
strategy
suppose
surprise
wikipedia
##to
bees
bush
compare
construction
damage
dealing
grown
invisible
japanese
keeping
michael
movies
names
spot
stone
trip
weather
##ical
##ol
##sive
argument
coal
consequences
copy
demand
era
grandmother
horse
intellectual
labor
majority
marketing
mathematics
minister
note
pacific
phones
traffic
##dle
##per
addition
adult
daily
drink
equal
faith
filled
folks
generations
invited
mark
player
poetry
represent
storytelling
tens
worldwide
##by
##ier
##men
##ves
absolute
caused
continent
empty
harder
leaves
philosophy
possibilities
professor
restaurant
sentence
shark
spaces
station
steps
##ah
##ions
##use
600
darwin
farm
finish
humor
israel
match
producing
roughly
vehicle
##ative
anti
arrived
avoid
businesses
due
emotion
fell
invest
kilometers
nigeria
organs
sites
steel
wars
##ium
##mer
##rd
##ron
clinical
consumption
curious
emerging
followed
george
gravity
mortality
photographs
trials
wave
##ations
##im
##ow
##ries
account
chemicals
cutting
dimensions
direct
dots
dry
environments
facebook
fair
link
picked
pop
resource
scene
testing
wear
worried
##ca
##iest
##ings
##ming
##ters
##val
chicken
constantly
date
diet
enter
european
launched
married
pollution
reward
shapes
specifically
theme
whereas
##ip
##pt
accept
cameras
deliver
exercise
experts
hall
importance
medium
molecular
practical
presentation
rid
selling
studio
underneath
worlds
##ks
##ria
##uring
appear
bomb
budget
buying
chain
co
consumer
democratic
depression
gold
grain
islam
james
letters
newspaper
paint
paying
penguins
plus
pole
radiation
rapidly
represents
round
safety
sector
wine
##ians
##ky
##ug
associated
bright
clip
convince
dan
emissions
facing
feedback
flat
heavy
honest
honor
introduced
mountains
personally
proteins
sending
sing
smell
style
swim
technical
videos
vote
##bi
##ct
##oo
35
architect
atoms
awful
bottle
brown
equipment
express
expression
fill
fund
generally
interaction
leg
method
mid
nervous
passionate
pre
processes
profit
protection
researchers
solved
stood
strength
variety
##ably
##ach
##des
##om
##ral
##ration
##ude
analysis
carefully
controlled
define
effectively
essential
existence
instrument
ladies
lunch
marine
organized
partner
photography
players
pollen
print
spoke
sustainability
switch
transition
typically
##bly
##za
21st
45
beat
condition
connections
factory
fresh
gulf
identify
increasingly
limited
mention
mistakes
promise
quiet
singing
stupid
upper
users
vaccine
##ire
##ulating
##un
advanced
britain
brothers
com
computing
covered
display
epidemic
factor
management
patent
platform
puts
rain
sad
setting
status
swimming
unlike
user
##ncy
##son
##ute
##ved
bang
considered
convinced
entrepreneurs
explains
lessons
liked
marriage
movements
protected
quantum
shop
stream
suggest
thoughts
##ga
##logy
##ls
##sm
bus
components
crowd
england
fold
fossil
generate
gift
killing
lifetime
location
maps
piano
prove
sensitive
smile
solving
techniques
thomas
transformation
trick
valuable
youtube
##da
##tors
creature
destruction
exchange
fail
formed
garden
grid
infected
manage
metal
motor
occurred
polio
previous
rates
received
robert
sample
satellite
shaped
skill
solid
spring
steve
transportation
voices
winter
##ants
##ss
##ung
affected
blocks
cooking
discussion
evil
expected
harvard
increasing
islands
musical
september
unclear
unusual
wake
##ars
##ir
##ka
##ore
##ta
ancestors
axis
birthday
blog
cat
collapse
dogs
films
hits
houses
naturally
ride
saved
serve
sets
simplicity
tradition
waves
##ans
##ets
##ition
arab
army
awareness
behavioral
definitely
employees
forced
francisco
germany
interests
length
primary
properties
regular
roll
twitter
##ber
##berg
##gs
##ically
acting
added
applied
broke
ears
ends
finance
kitchen
lie
literature
master
member
neighbors
ooh
peak
politicians
quarter
seat
surprised
sweet
taste
traveling
visible
wondering
##board
##ins
##ump
asks
boring
breath
canada
capture
carrying
chicago
click
credit
curve
ecosystem
efficiency
figures
gain
golden
launch
monkey
muslim
radical
rare
release
requires
shoot
sources
sphere
string
tons
writer
##fied
##py
##wood
2008
burning
calling
depends
error
evening
falls
fingers
fishing
gap
institution
introduce
novel
ought
pakistan
perception
powered
pulled
require
roots
sides
signs
southern
ultimate
##fy
75
ant
beach
cards
cloud
director
eastern
frankly
hoping
instruments
joke
keeps
laboratory
lets
partners
performing
reached
reaction
roof
runs
shall
telescope
title
wireless
##co
##sing
##ulation
accident
combination
comfortable
deeper
defense
encourage
facts
hero
hotel
include
linked
mathematical
miss
opinion
prepared
relatively
relevant
row
spider
struggle
suggests
tape
technological
union
watched
windows
##ard
##ering
##nts
##time
##tte
##vation
250
architects
brazil
conscious
designs
element
equation
exact
fewer
gentlemen
goods
insight
largely
odd
organism
plays
processing
reverse
sees
sir
situations
split
sports
stronger
sunlight
therapy
violent
##cks
##ger
##ils
##ination
##light
##ose
##ub
##uity
activities
appropriate
aspect
band
behaviors
boxes
celebrate
centers
climb
dropped
experienced
explained
graduate
liquid
mistake
operation
paradigm
presence
remains
resolution
risks
scan
selection
snow
soft
unit
vessels
whales
##car
##ill
##mal
##ties
##ture
##ud
admit
ai
attempt
author
battle
bones
closely
court
driver
expert
frame
german
homes
increased
input
iron
lay
magnetic
monkeys
options
organ
plans
prices
recorded
records
reference
remind
section
soul
tag
treating
vulnerable
wired
##ule
bar
battery
continued
correct
dancing
dh
engaged
entrepreneur
explanation
exploring
falling
flowers
gun
lake
messages
notes
outcome
pair
relate
roads
sophisticated
target
tea
warm
##ched
##ick
##ign
##late
##low
##out
##point
##ver
acts
appreciate
burn
challenging
confidence
connecting
decline
defined
farmer
globe
haiti
ii
lies
liver
remove
smallpox
tests
zone
##ail
##rator
##side
##sis
19th
2005
2007
advice
africans
aging
biodiversity
commitment
doubt
dramatic
eggs
evolve
framework
innovative
manufacturing
meaningful
microscope
nose
ph
poorest
queen
sexual
spoken
staff
stress
teams
tour
wire
zoom
##bed
##bling
##bo
##ell
##ice
##ives
##ok
##ular
ab
attacks
automatically
balloon
bubble
busy
careful
circumstances
comedy
comfort
cortex
empathy
existing
feature
fifth
flew
gang
milk
mix
multi
remain
sculpture
seed
shoulder
somewhat
songs
toxic
trend
trillion
unknown
volume
whale
##els
##ened
##ered
##ery
##ft
##io
##ory
2000
21
australia
bible
boston
breathe
cents
combine
detect
determine
election
faced
phase
physically
relative
rocket
romantic
toy
wanting
wood
##ak
##fully
##ied
##logists
algorithms
causing
christmas
classic
copyright
cow
directions
goals
grab
hi
horrible
hurt
implications
inspiration
interactive
joined
korea
overall
pregnant
productive
pure
puzzle
rational
regions
required
root
seeds
technique
tracking
transformed
wherever
##aging
##hy
##ibility
##ification
##logist
##vy
accurate
aircraft
authority
carried
clothes
concepts
conclusion
depending
drives
fundamentally
gender
heroes
inch
invent
jack
lovely
narrator
neither
orbit
pack
parent
particle
perform
replace
ring
rooms
russia
season
standards
surgeon
telephone
##ase
##head
##ics
##ify
##inate
##rian
60s
ages
amounts
angle
channel
clinic
collected
deaths
density
desk
dozen
factors
fake
features
feeding
gdp
golf
infinite
intense
limits
loop
los
measured
measuring
nest
nor
origami
papers
physicist
proof
recording
reef
script
suit
van
wise
##dies
##ished
##rous
##ulated
bf
brief
conservation
consumers
cup
depend
dirty
distributed
divided
dynamics
educational
electronic
facial
funded
furniture
generated
hunger
identical
laser
latest
microsoft
muscles
nets
nowhere
participate
pig
productivity
reaching
samples
shut
spiritual
tonight
weak
welcome
##den
##ked
##nes
##ris
700
actor
afternoon
afterwards
appears
applications
breaking
centuries
combined
cook
danger
divide
drinking
economies
equally
extent
false
inspiring
mystery
parallel
parking
plenty
poem
potentially
printing
properly
rescue
silicon
thin
uganda
victims
##ates
##bility
##ki
##og
##rial
##ric
breathing
chip
component
constant
contains
dense
dignity
dinosaur
dioxide
economists
em
friendly
grandfather
handle
illusion
interview
islamic
laugh
logic
lying
micro
mirror
occur
offered
oldest
operate
option
output
presented
raw
scared
spreading
statement
tall
touched
tube
villages
##ening
##lin
##my
##sa
##ten
800
abstract
agreed
animation
button
emergency
enable
enemy
floating
former
france
frequency
graphics
hang
january
mess
obama
origin
paintings
pen
percentage
prime
probability
prototype
resistance
rising
silence
sweden
till
translate
tries
unexpected
##ane
##back
##cies
##ese
##fe
##fish
##house
##iation
##ise
##ite
##j
##matic
##op
##ses
##tter
##uit
##ul
##ury
65
ad
advertising
aspects
behave
blow
claim
colony
conflicts
council
curiosity
demo
don
footprint
genetics
genius
ghana
hearts
heaven
hospitals
ideal
incentives
increases
load
lung
ours
pandemic
philanthropy
plate
scary
skull
stands
surfaces
topic
vagina
younger
##ain
##gon
##ively
##mi
##pa
##posing
2004
actions
adventure
ate
chart
destroy
disappear
exposed
frozen
funding
governance
honey
host
howard
inspire
interestingly
iphone
june
neighbor
obesity
passing
peer
powers
recovery
released
religions
rice
rocks
shake
slides
tribes
underwater
walks
##gen
##gue
##ior
##lap
##let
##lock
##tory
##ways
19
2009
70s
application
artistic
aside
assume
astonishing
bay
boundaries
controlling
demonstrate
egypt
elsewhere
ethiopia
functions
granted
gray
grows
ha
healthcare
hello
herself
hollywood
immune
includes
layers
lens
martin
meetings
olds
overcome
peter
providing
senses
severe
shock
spots
stayed
symptoms
toys
vehicles
wondered
##ens
##han
##ined
##ney
##uation
95
agency
backwards
beliefs
bell
chaos
contemporary
expand
extract
gore
greenhouse
hide
housing
ingredients
interacting
internal
laid
license
mechanical
mechanism
orchestra
painful
paris
pilot
pocket
provided
provides
recognition
recognized
removed
secondly
session
slavery
subjects
tom
tuna
##ches
##gation
##gy
##ina
##rable
##rge
##row
##sist
23
allowing
angry
architectural
chocolate
chose
circles
clever
collection
embrace
entered
estimate
existed
flies
football
frank
hanging
imagined
industries
judge
landed
lift
lighting
maintain
morality
muslims
naked
obsessed
organize
precisely
pyramid
sheep
shrimp
surrounded
volunteers
wing
witness
##city
##inal
##no
agricultural
airport
apparently
appeared
assembly
bag
beer
bet
boom
borders
briefly
chest
concern
disappeared
dramatically
drill
drove
encounter
flower
footage
glamour
grass
guide
harm
harvest
height
hill
latin
lethal
moore
native
opens
opera
opposed
placed
pushing
rome
sauce
separated
symbol
synthetic
terrorism
tested
##als
##fying
##ica
##od
##power
##rant
##ult
##van
##work
2006
achieved
angeles
biosphere
chapter
classes
clients
contribute
conventional
corporate
dedicated
discuss
drawn
dust
educated
engagement
exhibition
extinct
fiction
fixed
glamorous
hip
illegal
innovations
kb
methane
musicians
pink
precise
produces
rb
repeat
saturn
sensors
shirt
sight
surely
survey
symbols
tragedy
variation
yours
##ad
##arian
##ators
##ded
##ert
##itation
##kins
##ng
##set
##stic
##uel
##view
##ville
80s
academic
accessible
arctic
atlantic
bronx
calculate
chosen
circuit
constructed
contain
darkness
destroyed
diagram
distant
diverse
ear
escape
fabric
fiber
filter
gates
habitat
limb
loud
mate
myth
neat
offers
optimistic
orange
pace
personality
photographed
populations
psychological
pulling
regret
rwanda
sales
scales
senior
signed
spin
stanford
struck
tank
tired
traveled
virtually
##cle
##ff
##iling
##lands
##logical
##ord
##rators
##tain
##tation
2001
2010
22
activism
adapt
airplanes
anger
attached
awesome
bike
colleague
consume
continues
cry
cure
dear
dot
efforts
elephant
embedded
fan
fears
fed
forests
hardly
hitting
holds
homo
initial
integrated
interactions
involves
jail
likes
manhattan
narrative
neural
picking
plot
polar
pound
prefer
qualities
raising
reflect
regime
replicate
reported
sacred
sensory
stages
stock
thick
thrown
vertical
wheel
youth
##ap
##bing
##ces
##gram
##rine
##tical
##unt
32
actors
alien
asteroid
bee
ben
blogs
breaks
capita
club
collecting
conclude
contract
crops
cute
describes
diabetes
empire
engineered
fascinated
finds
flag
functional
glad
hemisphere
jesus
lecture
loves
makers
nurses
october
pile
policies
pool
poster
robotic
secrets
silent
smoke
smooth
soldier
spectacular
suffer
tap
traditions
tribe
ugly
unbelievable
underground
##do
##ear
##ew
##gle
##ift
##nsive
##rk
agenda
bold
chief
clay
congo
contrast
county
depth
dimension
electronics
ford
fortune
gather
geographic
geometry
graphic
hardware
instructions
intuitive
legacy
linear
links
locked
mainly
memes
monitor
outer
oxford
photographer
phrase
plug
pump
realm
represented
shadow
sleeping
stable
stations
steven
succeed
tasks
tax
tears
tone
transfer
tumors
underlying
unlikely
##ility
##imate
##inated
##vable
##well
120
2003
27
audio
canopy
characteristics
coke
computation
concrete
crying
discoveries
document
ending
engaging
entropy
facility
focusing
foods
forming
fortunately
fuels
gotta
improvement
letting
mammals
methods
mixed
narrow
nerve
neuron
permanent
positions
predictions
quest
rapid
rats
recover
reminds
repair
ridiculous
sharp
shopping
speakers
sticks
strategies
texas
tracks
trends
truck
usual
vital
wings
worker
##ama
##and
##ball
##ess
##lating
##lines
##lla
##mes
##pose
##ress
##ster
##uate
##ull
amazon
amongst
banks
bars
bears
begun
bicycle
bucks
capability
cartoon
cash
consequence
corn
crossing
disorder
economist
emerge
ethical
figuring
garbage
generating
genocide
gut
ignore
invite
jim
killer
labs
lawyer
lifestyle
limit
march
meter
observation
programming
promote
rarely
reefs
resilience
saharan
serving
stroke
tim
tower
turkey
uncle
universities
upset
winning
##ast
##atic
##au
##een
##eo
##mark
##ological
##ph
##racy
##res
##sts
26
adding
advance
agent
barely
bizarre
charges
closing
communications
compassionate
controls
courage
crack
cycles
devil
dig
dive
earthquake
entering
excellent
explosion
feynman
flip
gaps
globalization
gonna
happier
initiative
inventor
lawyers
logo
magical
maker
mapping
motivation
odds
originally
poet
relief
rely
reports
restaurants
sandwich
savings
searching
sisters
subtle
trucks
##bit
##fer
##hing
##iness
##lar
##lic
##mic
##off
##print
##ptic
##uous
##vo
##ying
administration
affordable
cats
charity
cheaper
chimpanzees
clouds
congress
cooperation
counter
demographic
depressed
detection
domain
dutch
extended
failing
fluid
founded
genetically
historical
hungry
imagery
immediate
inches
journal
kingdom
leverage
meal
neuroscience
oxytocin
penguin
pm
privilege
proper
protecting
representation
rush
secure
seek
served
shooting
simulation
suicide
talent
taliban
transmission
transplant
weapon
##cular
##ek
##ges
##hed
##ines
##ites
##lon
##port
##press
##und
##usion
90s
adam
altitude
antarctica
assumptions
cave
citizen
collaborative
command
conducted
continuous
crash
delivered
demonstration
diving
domestic
drew
ecological
edges
elections
exponential
fabulous
february
florida
forgotten
fragile
glasses
hire
jh
johnson
journalist
luckily
mad
memories
mice
missed
mode
occasionally
operations
organizing
painted
perceive
physician
pitch
pushed
puzzles
rebuild
receive
remembered
seas
shame
sheet
shelf
shell
simultaneously
sits
stephen
struggling
transparent
trash
tricks
units
visited
washing
##aking
##aries
##cus
##date
##ean
##hood
##ig
##ni
##otic
##rated
##ray
##ren
##rive
##room
##table
##ust
##ux
affects
apartment
articles
assumption
attract
bombs
border
captured
category
climbing
committed
customers
damn
database
dish
dominant
dress
expectancy
expedition
explaining
historic
illness
insect
jellyfish
jumped
koran
mathematicians
miracle
peaceful
printed
silly
successfully
suspect
terror
transparency
tsunami
wider
worms
wright
##ade
##book
##cope
##hs
##ining
##ited
##lessly
##lt
##ography
##plication
##ption
##q
##ran
##rium
##uba
##used
##water
1960
2002
accepted
cambridge
ceiling
clothing
conversations
cricket
crucial
determined
dialogue
emerged
excuse
experimental
extinction
fires
gathering
gradually
grandchildren
hong
hypothesis
initially
insurance
lee
males
meme
monterey
mri
mysterious
nobel
nurse
owned
palm
parties
rays
reduction
reminded
revenue
salt
soviet
suspended
terribly
translation
versions
wash
wildlife
writers
##12
##15
##ages
##ba
##cal
##eak
##ees
##iate
##ired
##non
##pers
##rus
##sed
##si
##tate
##tions
##ution
##vant
##vise
##zi
abuse
adopted
arrive
astronomy
attitude
beneath
biologists
blah
bob
bubbles
buried
cake
connects
description
diagnosed
discovering
eaten
ecology
expanding
expectations
favor
flash
generous
gentleman
gods
greek
impacts
insights
intuition
italy
jewish
joshua
larry
luck
mail
microbes
mike
musician
needle
nerves
nuts
onstage
outcomes
pigs
planetary
plastics
practices
predicted
primitive
realizing
returned
review
route
santa
shelter
sixth
someday
speaker
spill
st
suck
sustain
sw
tony
translated
transport
uncomfortable
##arily
##cted
##fication
##har
##ino
##mented
##pes
##ployment
##rap
##rn
##rries
##uctive
##ural
##uses
##verse
1970s
1990s
accidents
ak
analyze
assemble
besides
blame
bored
bottles
chances
christian
comics
curriculum
dependent
dough
egg
elementary
eric
extend
flexible
flows
fortunate
fraction
gallery
garage
gesture
globally
grant
improving
innocent
jazz
kills
mall
measures
mt
obstacles
org
origins
reserve
rhythm
russian
shifting
sport
subway
suffered
suggesting
supported
surprisingly
thirds
threw
ticket
tied
tip
urge
views
viral
warning
wealthy
whatsoever
widely
##are
##bia
##cate
##cking
##end
##ience
##ily
##inating
##ison
##lies
##pped
##rative
##riving
##rry
##rust
##ues
##uing
##ulator
##ura
##ured
##urse
##zy
85
acid
adapted
autism
belong
bend
biologist
builds
cable
camel
cart
column
completed
convert
cosmic
cotton
deaf
discipline
disgust
drawings
ed
el
empowered
fastest
federal
fits
forgot
guns
healing
highway
indus
ink
italian
kick
liberal
located
merely
miserable
nano
occurs
offices
physicists
portion
precious
prediction
printer
pursuit
rat
reduced
researcher
score
shocking
shots
smallest
steal
storm
strands
tie
vegetables
venture
wheat
winds
##00
##bie
##ime
##ister
##mate
##ologist
##pass
##pic
##po
##rance
##ried
##roll
##rove
##uts
##zation
50s
accounts
alzheimer
arabic
audiences
benjamin
blown
bug
cancers
caring
comment
compete
continents
cylinder
daniel
december
delhi
deserve
diameter
difficulty
dilemma
dopamine
elected
endangered
experiencing
fancy
farming
firm
flowing
genomes
gorgeous
grateful
hunting
imaging
impressive
inevitable
instantly
laptops
lg
mechanics
mesh
motors
nelson
partly
partnership
permission
plain
preserve
prevention
primarily
probe
profoundly
prosperity
recipe
robust
rolling
rose
seeking
singer
spinning
stability
stores
symmetry
tendency
thus
toilet
trajectory
treatments
troops
uncertainty
unprecedented
upside
virginia
yo
##bra
##door
##eries
##etic
##fect
##gging
##gic
##ivity
##lan
##load
##lves
##mation
##mination
##more
##nding
##reed
##rest
##ugh
##ures
##uting
##ven
abraham
alex
announced
april
batteries
beautifully
boundary
bulb
chairs
choir
civilizations
client
collapsed
colonies
colored
commodity
concert
conservative
crows
curves
detailed
digit
downtown
dozens
ecosystems
electron
established
handed
headed
healthier
helium
hired
humanitarian
ignored
infection
injury
interpretation
investing
iranian
kevin
kidney
kindness
lowest
medicines
mushroom
nutrients
performed
pretend
recycling
resistant
retina
rings
rivers
scanning
scenario
selfish
significantly
silver
skeletal
smarter
squid
stepped
stored
strike
suggested
swiss
teaches
telescopes
tends
torture
trains
unable
vacuum
vessel
visualization
volunteer
whoa
wires
##ame
##ancy
##ently
##fold
##gan
##herent
##igned
##imal
##its
##ole
##oman
##ploy
##pted
##rted
##thic
##tle
##umps
##uted
1990
achievement
answered
approaching
august
beating
breakthrough
bridges
broad
camps
cape
capitalism
cartoons
cast
catching
ceo
chamber
cheese
chips
classical
cliff
comic
comparison
contrary
courses
covers
daughters
debt
dies
earn
elegant
emergence
encouraging
enemies
exception
external
failures
fathers
gathered
grasp
greenland
interviewed
invested
israeli
ja
judgment
knee
leap
manual
meanwhile
minimum
mushrooms
norden
official
owner
pause
perceived
philosopher
portrait
predictable
presents
proposed
prostate
pursue
reducing
redwood
relations
richer
scenes
scores
scratch
smiling
smith
spanish
staying
stretch
sunday
terrifying
threshold
tongue
traits
trigger
tune
vaccines
##20
##30
##ab
##ack
##be
##che
##ching
##cure
##ern
##ground
##ham
##iled
##las
##net
##nic
##ony
##tail
##ulators
##unch
##wed
affecting
afghan
alexander
angiogenesis
app
array
atomic
bangladesh
believes
blank
branch
branches
brian
burned
carpet
cellular
channels
chromosome
consciously
corals
customer
earliest
ensure
essence
expertise
farms
file
folding
formula
fought
foundations
frightening
gay
hans
harmony
holy
hunt
illustrate
independence
informed
jane
july
kong
li
marketplace
masses
mayor
mining
newspapers
offering
phenomena
poison
prepare
prince
proportion
publish
react
refer
reserves
restore
scanner
sensation
sentences
signature
simpler
soup
ss
staring
stays
stones
stops
tanzania
tedtalk
teenagers
theories
tiles
toes
tragic
twenty
via
vietnam
virgin
voting
waters
wrap
zones
##aches
##beria
##brating
##cs
##day
##east
##erial
##ex
##gate
##hips
##ival
##nas
##ored
##ots
##ox
##position
##ribute
##tered
##uction
##umble
##umbling
##vasive
##vator
1980s
abilities
ads
algorithm
annual
applying
attractive
barrier
believing
bio
biomass
bond
broader
canyon
carolina
categories
commons
compelling
concentration
condoms
continuing
contributed
deals
destiny
distances
documents
dominated
download
enables
favorites
fusion
gases
guarantee
hardest
headlines
henry
historically
homework
identified
influenced
instant
institutional
interior
isolated
jeff
jet
jill
lincoln
lottery
marrow
meals
mechanisms
ongoing
parenting
parliament
patents
procedure
prosthetic
reaches
readers
reform
relation
replaced
ridge
ritual
rituals
rubber
seats
shanghai
ships
shocked
similarly
slums
substance
summit
tags
technically
temple
titan
tubes
visualizations
vulnerability
william
worthy
##cating
##cence
##ection
##eep
##eil
##gers
##gies
##graph
##iated
##ient
##ifying
##kes
##lm
##mia
##ona
##onic
##plied
##pressed
##rained
##ret
##shed
##ua
##uce
##unk
##uration
##vators
##version
accountability
activist
adoption
aliens
anonymous
aristotle
authentic
blowing
burden
capabilities
clinton
clue
communicating
confused
consistent
correctly
creator
cyrus
dawn
dean
delicious
delivery
demos
district
doors
electrons
encyclopedia
equality
errors
estate
ethnic
expansion
expressions
extraordinarily
featured
flavor
gross
harbor
honestly
hook
huh
impression
incentive
indians
landscapes
laughing
lego
listened
loving
mainstream
mandela
mimic
mindset
mobility
nearest
newton
occurring
openness
optical
parks
participants
peoples
pet
pharmaceutical
pleasant
pointed
pray
predators
proposition
publishing
quit
responses
sacrifice
scaling
seal
secretary
selves
sensor
shakespeare
shine
shit
storage
structural
sulfide
supermarket
targets
threats
trace
transforming
vice
wishes
woke
wooden
##ash
##ax
##box
##cho
##ci
##clusive
##ctor
##down
##fine
##fined
##genic
##iance
##ids
##ken
##maker
##mb
##mon
##oring
##osphere
##ota
##pping
##related
##rts
##tained
##tch
##tities
##tly
##ula
##ume
1950s
1960s
28
36
absence
analogy
approved
approximately
assignment
backyard
bags
beijing
boss
bound
caps
charter
chile
choosing
cleaning
comparing
concentrate
concentrated
construct
cooperative
counting
criminal
decrease
deepest
despair
detector
diplomacy
distinct
dressed
educate
elite
enabled
firing
foie
freely
glimpse
grace
gras
hat
hierarchy
household
improved
infections
ireland
joint
lewis
locally
lord
ma
machinery
magnificent
magnitude
managers
millimeter
mines
ministry
nearby
neighborhoods
ngos
nitrogen
pairs
panels
participation
passive
pays
phenomenal
pockets
pointing
psychologist
purposes
raped
refugee
reveal
reveals
rob
robotics
safer
sciences
sequences
sexy
sizes
spain
streams
strongly
supplies
supporting
sylvia
syndrome
tagged
tale
tedtalks
tent
tolerance
truths
uh
ultrasound
wedding
welfare
##away
##bert
##cked
##cture
##culation
##dated
##eat
##ep
##erd
##graphy
##hou
##iot
##irs
##itz
##lash
##mentation
##nus
##ode
##ome
##ood
##orn
##over
##place
##ptor
##read
##rse
##uan
##ued
##uke
##wing
55
accomplished
acids
additional
aesthetic
agreement
alpha
appearance
arguing
association
award
balls
bg
bias
bowl
breakfast
cap
caves
cheat
chromosomes
confront
constraints
continuously
controversial
cows
cube
cuts
demands
determines
disorders
division
dolphin
dolphins
donor
doubled
drivers
elaborate
engines
equations
everest
farther
fibers
formation
fruit
frustrated
glue
habits
helicopter
hills
index
inevitably
infant
insane
interviews
leaf
locations
lonely
lungs
mathematician
measurements
milo
mycelium
namely
navigate
nowadays
overwhelmed
package
pad
parachute
picks
platforms
posted
predator
prior
propose
reactions
realistic
recommend
reliable
rewards
sheets
shortly
simplest
smoking
sometime
sons
spreads
stolen
strip
stunning
survived
tackle
terrain
themes
throwing
ton
transmit
trivial
variations
visually
woods
yield
##ale
##ansas
##aving
##cation
##cher
##cial
##dal
##dation
##dder
##em
##fic
##hand
##iles
##keepers
##kin
##ko
##mates
##metric
##mics
##minate
##nate
##nite
##nter
##ologists
##pelled
##pressing
##rin
##so
##tar
##tend
##west
2050
29
350
activated
adjust
aggressive
aims
alarm
andrew
anxiety
armed
arthur
authorities
awe
binary
burst
calculus
calories
challenged
closest
coat
concerns
confident
connectivity
contribution
cooling
corporations
coverage
covering
crop
deployed
disk
drum
enjoyed
enjoying
exploit
extension
fence
folds
funds
gandhi
glacier
guitar
hawaii
helpful
homeless
intensity
jones
junk
lock
logical
manipulate
maximum
mcdonald
melt
minus
mount
multiply
neck
objective
opinions
ownership
paralyzed
passage
pencil
personalized
phoenix
premise
psychologists
ratio
recession
remained
sale
scott
seals
seattle
segment
shifts
shy
sized
spacecraft
spell
spiral
staircase
static
switched
temperatures
tension
terrific
territory
transformative
unfortunate
ups
utterly
victim
wound
zealand
##acy
##ake
##beration
##ceiving
##connect
##cratic
##dles
##eding
##fies
##leo
##li
##mo
##national
##ocal
##psy
##quent
##right
##rink
##rush
##scend
##ubling
##uge
##vin
##yan
##ye
2020
academy
agencies
algae
approaches
arrested
atom
attracted
automobile
autonomous
badly
basking
buddhist
calm
catholic
census
chase
chef
collectively
computational
congestion
contributing
corners
corresponds
crude
currency
deck
defend
defining
drops
dumb
egyptian
elizabeth
evolving
excitement
exposure
expressed
eyed
fallen
founder
frequently
gear
genomics
girlfriend
grains
guilty
honored
icon
ill
illusions
included
ingredient
items
jay
joseph
jupiter
keyboard
leopard
lions
livestock
loan
mentor
motivated
neanderthals
november
obese
octopus
orders
oven
panic
pipe
politically
pour
prisoner
profession
profits
pulse
radically
regardless
remaining
reproduce
retirement
rough
sake
selected
spiders
spray
stack
stewart
strand
surgeons
tedglobal
texture
theoretical
threatened
tokyo
transmitted
ubiquitous
un
useless
voted
winner
worrying
wrist
yourselves
##70
##agan
##aker
##ats
##att
##bar
##burg
##care
##ced
##cidence
##cious
##ction
##ency
##eping
##ett
##eze
##gie
##heads
##ho
##hore
##itate
##lihood
##list
##lk
##mas
##nies
##nn
##ock
##old
##osh
##pathy
##pense
##pression
##rey
##rical
##rise
##torian
##tt
##tude
##umped
##ush
1999
48
accelerating
alcohol
alright
asian
bacterial
bacterium
banking
beaten
berlin
bills
bugs
calculations
classrooms
clips
cocaine
commit
connectome
convey
copper
corporation
craft
cream
crew
cups
dancers
denial
destroying
diamonds
diarrhea
dirt
donors
dose
drunk
estimated
facilities
fantasy
follows
friday
gasoline
gram
grandparents
harmful
heading
horses
hyper
iconic
interpret
introduction
johnny
kiss
label
lamp
lands
league
lectures
manner
mary
matched
matrix
melting
microscopic
momentum
nonsense
pants
passes
philip
pill
pills
planes
playful
pricing
pride
prisoners
profile
projection
proposal
pulls
purple
randomly
realization
reflection
regard
renewable
reputation
rescued
residents
roofs
satellites
seemingly
separation
seti
shoulders
solo
spaghetti
sputnik
strategic
succeeded
surgeries
surgical
tear
teszler
textbook
tissues
trading
tunnel
unhappy
von
wk
yemen
##49
##aching
##ails
##asis
##changing
##di
##ea
##eal
##ein
##era
##ference
##ffer
##gh
##gles
##grade
##ider
##ima
##iting
##izes
##lf
##like
##lor
##nel
##obe
##omic
##ong
##ously
##raft
##rah
##rail
##reak
##rent
##rit
##rrow
##take
##tal
##tering
##try
##urry
##vis
##vision
##zes
130
96
absorb
activists
attitudes
authoritarian
authors
barrel
beam
bedroom
bj
boats
breeding
budgets
cattle
charlie
christians
chronic
civic
claims
comments
composition
convention
converted
copying
cord
craig
crap
damaged
demonstrated
documentary
dragonflies
dropping
encouraged
entrepreneurial
equals
estimates
eternal
expecting
females
filling
formal
foster
founding
frog
frontier
galapagos
generic
halfway
heavily
hopes
horizontal
hostile
hunter
incident
installation
integrity
intensive
intimacy
intriguing
investments
investors
ipod
item
jews
julia
korean
limitations
lion
longevity
luxury
maintenance
markers
marks
monitoring
mood
mud
mutation
networking
nutrition
officer
packed
panel
paradox
physicians
politician
preparing
prevalence
prey
pro
processor
progression
protocell
rape
rope
rotate
secular
sends
shining
shoots
sink
skeleton
stomach
stranger
surrounding
textbooks
thinkers
travels
usa
vegetable
visions
weigh
##00s
##80
##82
##84
##85
##92
##95
##ala
##cated
##cco
##com
##cting
##dication
##eration
##ever
##gets
##gged
##he
##hen
##hop
##igation
##ight
##imates
##ject
##lation
##laws
##lay
##lete
##lets
##lity
##lls
##mad
##mie
##normal
##oam
##ogram
##oid
##ort
##ple
##ployed
##posed
##pot
##pring
##quate
##rip
##rises
##rupted
##stream
##tel
##tops
##tz
##ubs
##uctor
##ulus
##urt
##vised
1980
1998
20s
37
72
abundance
agents
amazingly
ambitious
analog
anniversary
attacked
authenticity
behold
blew
blindness
brands
calculating
campus
captain
celebrated
cellphone
cheating
chemotherapy
cholera
circuits
circular
clinics
clubs
coca
coin
cola
competing
conductor
copies
deception
destination
devastating
diamond
disagree
eighth
elephants
embarrassing
eradication
expanded
fda
filmmaker
float
folded
frustration
functioning
gestures
hallucinations
heh
helmet
heritage
hometown
horror
households
hybrid
implant
intended
jaw
juice
kennedy
knife
kosovo
legislation
lifespan
literacy
milky
narratives
natasha
neutral
noisy
nonprofit
occasion
outbreak
overwhelming
palestinian
pan
portraits
previously
professionals
professors
proven
reasonable
recognizing
reflected
reporting
revealed
rover
sarah
scans
scream
screening
sensing
shoe
simulate
spare
spatial
straightforward
suggestion
surround
tables
tomato
touching
trusted
variable
vary
virtue
wells
wiped
yards
##68
##ady
##ai
##ality
##ases
##asing
##ately
##berry
##card
##cover
##ctic
##eek
##enger
##erness
##field
##hamed
##imize
##inary
##iology
##ipe
##ius
##ji
##lave
##licate
##lining
##lo
##not
##oning
##ool
##orous
##pi
##porate
##ptics
##rawling
##rics
##tis
##town
##ubble
##ucks
##utan
##vel
##vent
##xed
1950
33
42
47
abandoned
acknowledge
acquired
acres
addressing
advances
albert
album
amazed
ancestor
approached
arguments
associate
atlanta
beef
behalf
belongs
belt
bombsight
bribe
broccoli
buddha
cambodia
caribbean
carries
clusters
colorful
competitive
condom
copied
cosmos
crimes
deadly
desperately
devoted
diplomat
disabled
disney
dome
drag
ego
exploded
exponentially
feeds
fever
fishermen
gate
generosity
glorious
gps
graduated
guard
headquarters
heal
hormone
immense
implemented
infinity
intention
interventions
involving
keith
lists
lit
loads
lobby
mask
mating
medication
mere
messy
metals
mm
montana
mosquito
mumbai
mysteries
nick
nigerian
nonetheless
overnight
peculiar
periods
plates
port
programmed
promoting
protest
revenues
rosling
routine
royal
saudi
sectors
sensitivity
shore
sketch
steam
stopping
storyteller
strings
surviving
teenager
thrilled
topics
treaty
tuned
upright
visiting
witnessed
wore
workforce
yeast
##47
##76
##96
##actic
##ata
##bble
##beat
##bin
##bird
##bited
##cast
##cination
##ect
##erry
##fill
##frame
##gated
##gments
##ially
##ibly
##ican
##igh
##ike
##ilize
##iring
##lair
##lessness
##lex
##live
##lix
##lize
##mmer
##nology
##nte
##otent
##oy
##pies
##pit
##pulsion
##rage
##rain
##rane
##rates
##rawl
##rc
##riction
##rupt
##sia
##sions
##station
##tling
##tric
##udge
##ules
##umbled
##unting
##vid
1994
2011
900
97
accelerate
accompanied
actively
addiction
airline
alaska
apes
artifacts
assistance
bandwidth
baseball
biomimicry
blogging
brad
bruce
catastrophic
celebrity
chains
checking
chickens
collision
columns
compound
consensus
convenient
coordination
cope
counted
cracks
critically
cyber
derived
diagnostic
digging
displays
documented
empowering
enormously
enterprise
entry
establish
fate
fi
fifty
findings
fired
flights
format
frequencies
friendship
fungi
gaming
gardens
glaciers
goat
grabbed
hated
helpless
inequality
infectious
install
investigate
jewelry
jonathan
journalists
julian
knock
labeled
landing
libraries
loose
loses
mapped
millennium
mixing
monsoon
monster
motivate
naive
negotiate
nevertheless
norman
novelty
nurture
olympic
operates
ordered
pc
pie
plankton
planned
potato
presenting
priority
programmers
projected
promised
recall
recycled
remarkably
repeated
request
richest
seventh
significance
simon
singers
soccer
stamp
stimulation
strangers
suits
suspicious
systematic
systematically
tanks
targeted
thumb
tricky
ultra
violin
visualize
websites
wet
wolfram
workplace
##10
##18
##40
##75
##ao
##atory
##bits
##bodies
##cker
##cre
##cut
##eans
##eather
##ecutive
##eds
##ended
##flies
##gal
##ght
##gia
##hes
##hield
##ials
##iary
##ich
##iking
##ilation
##iliation
##ips
##irling
##isa
##iss
##iti
##link
##lip
##liver
##lve
##min
##mising
##nan
##nc
##ners
##nis
##ntial
##oids
##oll
##onia
##orm
##outs
##piece
##plify
##pting
##ques
##raction
##rass
##rie
##rier
##rks
##rm
##scription
##sisted
##stone
##sy
##taking
##tan
##ti
##tics
##troverts
##ttes
##uct
##uis
##ulk
##umb
##uncing
##une
##urity
##using
##vating
##wards
##weight
##wind
##ys
98
accuracy
adaptation
alan
appreciation
ass
barriers
bin
bioluminescence
borrow
bow
brick
candidate
cardboard
chop
climbed
climbers
codes
committee
conceptual
consumed
convicted
correlation
corrupt
counts
cousin
crab
critic
dare
debris
demonstrates
desperate
disability
disappears
dishes
disturbing
divergence
duty
ebay
editor
electromagnetic
embracing
entrance
equity
eradicate
ethanol
exam
factories
famine
filters
flexibility
forgive
gentle
grades
habit
happily
heights
horizon
humankind
iceland
imagining
implement
incidentally
indicates
installed
instruction
intact
irrational
jackson
jokes
kindergarten
legitimate
leonardo
liberty
lips
mama
mammography
manager
managing
mankind
marry
neocortex
netherlands
nights
observe
observed
oriented
philosophers
philosophical
pond
pr
practicing
praying
prototypes
proved
quarters
queens
rainforest
refugees
regenerate
regrets
regularly
remix
rent
replacement
reproduction
republic
rethink
risky
sang
scaled
seawater
shipping
ski
slope
slower
smells
soap
sooner
speaks
stunt
substantial
sucks
sudan
supreme
switzerland
symbolic
symphony
talents
tar
tasmanian
tedsters
temporal
ties
tight
traces
traditionally
treasure
twist
wasted
wheels
worm
##62
##83
##ace
##active
##ali
##aze
##born
##breaking
##cators
##cess
##doors
##eon
##fuse
##geration
##hesis
##hi
##hill
##iller
##imated
##iro
##itive
##ja
##lare
##last
##len
##lie
##loom
##lyn
##mar
##mill
##mit
##nics
##nium
##ographic
##olly
##ows
##pse
##pus
##rew
##rials
##rified
##rodes
##servation
##spect
##stitute
##tech
##top
##uated
##uced
##uded
##uff
##uise
##uistic
##usive
