[PAD]
[UNK]
[START]
[END]
!
"
#
$
%
&
'
(
)
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
<
=
>
?
@
[
\
]
^
_
`
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
£
©
«
®
°
²
³
´
»
¼
½
à
á
â
ã
ä
ç
è
é
ê
ë
í
ï
ñ
ó
ö
ø
ú
ü
ā
ą
ć
ę
ł
ń
ō
ś
š
ź
ż
α
–
—
‘
’
“
”
„
…
€
™
⅓
⅔
♪
♫
to
się
na
nie
jest
że
do
jak
co
ale
tak
##m
tym
są
##a
##y
po
tego
więc
##ch
od
dla
które
##em
czy
przez
bardzo
jeśli
za
##j
##u
kiedy
ten
by
może
tylko
##mi
##my
lat
ich
##go
ma
te
##ć
##ą
##i
##ów
który
##e
mnie
ludzi
##ł
być
sobie
##cie
było
coś
teraz
##o
##nie
można
nas
gdy
ludzie
##c
##li
tych
mamy
je
ze
ponieważ
już
##sz
jako
##ją
mi
bo
sposób
tej
też
##ny
tam
naprawdę
możemy
tu
był
##nia
gdzie
aby
wiele
rzeczy
go
##ce
wszystko
##na
która
więcej
niż
##ki
nam
##s
##ę
##n
##ach
lub
nawet
żeby
wam
będzie
jego
##t
ja
roku
właśnie
##ka
jej
##ne
tutaj
jeszcze
##ie
ta
dzieci
świecie
##ła
temu
nich
była
##ami
mam
jestem
którzy
##cy
jednak
zrobić
mają
##k
wszystkie
bardziej
których
życia
nad
jesteśmy
##łem
przy
wielu
mogą
on
oto
##liśmy
##ły
bez
wtedy
ją
wszyscy
##ło
dziękuję
kilka
was
albo
im
takie
życie
##owe
dlaczego
jeden
dzięki
##ną
##r
pod
##ni
oraz
##by
##ty
##ować
innych
również
##om
musimy
którym
nasze
dwa
potem
świat
chcę
dlatego
##l
##d
także
10
świata
przed
każdy
wszystkich
chodzi
stanie
##nych
myślę
były
trochę
podczas
przykład
siebie
zawsze
dużo
dobrze
mój
oczywiście
czas
czasu
nigdy
którą
##ta
##ca
##no
##owych
jaki
pracy
prostu
ci
powiedział
około
inne
nic
##wa
razem
##niu
czego
##owy
będą
raz
tę
czym
trzeba
##wy
my
problem
mówi
mogę
##ra
ktoś
trzy
swoje
której
pierwszy
mieć
widać
##cji
##ków
##je
wiecie
##ry
##ń
pytanie
później
dzieje
powiedzieć
taki
##śmy
możecie
##cych
naszych
##jąc
moje
dziś
one
samo
wiem
cały
większość
ziemi
zobaczyć
20
##le
jakie
##am
mniej
nim
dolarów
dalej
sam
ona
najbardziej
miejsce
##la
oni
##cą
wygląda
moja
##ową
wiemy
takich
czasie
ok
##ek
domu
##lne
we
##w
system
kto
historii
działa
##wać
##kę
tą
##ję
widzimy
##owej
istnieje
##uje
##cja
##owi
##ści
##ką
jednym
byłem
temat
moim
widzicie
##g
robić
##ść
##łam
jedną
##zy
##nym
ponad
##czy
różnych
##owania
pierwsze
##owa
którego
oznacza
rzecz
##p
miał
część
naszej
dnia
czyli
części
ważne
aż
ciągu
między
000
tyle
nowe
chcemy
##ci
##dzie
wieku
osób
właściwie
##ście
##z
jedna
##ych
ted
mózgu
dane
końcu
nasz
##we
technologii
wcześniej
lata
mojej
##wanie
często
każdego
no
##dy
##owanie
##ś
chciałbym
projekt
razy
30
milionów
50
będziemy
stworzyć
##da
##ku
##wą
każdym
musi
nikt
##czne
procent
##lny
mu
100
dwóch
dzisiaj
naszym
obecnie
różne
szybko
miejsca
##er
prawda
wody
czegoś
##on
poprzez
robi
##cję
##ują
całym
kobiety
możesz
życiu
##h
energii
mojego
zrozumieć
ani
##mu
jeżeli
##owego
byli
niej
sobą
zatem
dwie
możliwości
kraju
naszego
##ia
całkiem
zbyt
danych
##0
jesteś
miałem
poza
prawie
zamiast
swoich
swoją
##za
inny
pomiędzy
takiego
zmienić
znaleźć
lepiej
zupełnie
ile
latach
##ował
strony
przypadku
pomysł
wydaje
wciąż
##tów
zdjęcie
mogli
następnie
usa
gdyby
moich
##czna
myśli
dziecko
##owym
##ze
##iem
koniec
dzień
badania
##czny
innego
lecz
nimi
niego
##cznie
powodu
##ii
##jące
nadal
stało
informacji
coraz
powinniśmy
dokładnie
wszystkim
nadzieję
##lnych
da
##te
jednej
robią
jednego
##czną
##wania
##b
mieli
##cje
##nej
będę
muszę
samym
zmiany
kiedyś
kilku
początku
rodzaju
czasem
##ga
##owo
rok
zanim
dobre
##tu
jedno
uwagę
dni
pokażę
##jcie
##nę
##rze
##wie
pokazać
przyszłości
miejscu
sieci
##lna
##wane
15
##eś
##lnie
ludziom
sądzę
taka
swojej
dość
niektóre
nowy
##wał
czemu
małe
mówią
możliwe
potrzebujemy
swoim
##rów
muszą
mówić
masz
pewnie
##ię
##lną
mówię
znaczy
##zie
dobra
obraz
nią
prawdopodobnie
robimy
##sza
historię
##cze
pomocą
swój
jakby
##sa
innymi
##ał
mieliśmy
chcą
##ja
dna
jakieś
##nego
człowieka
cóż
szkoły
##wych
##cza
kobiet
rzeczywistości
jakiś
##wali
##owane
film
cztery
problemów
zdjęcia
mózg
innym
rozwoju
udało
badań
##ski
##wi
czymś
przestrzeni
##6
##tą
##8
częścią
##cz
całe
rodzaj
słowa
historia
nasza
nowych
afryce
chce
drugiej
miasta
został
ciała
uważam
chyba
##czenie
naszą
osoby
wokół
problemy
całkowicie
inaczej
pieniądze
##ego
człowiek
pracę
swojego
##ców
40
##4
komórki
ludźmi
mimo
brzmi
przyszłość
chciałem
daje
##stwa
proces
##7
##cją
pokazuje
choć
##ić
##jący
tysięcy
moją
należy
##ony
##to
sami
##ska
jaką
miała
nagle
niektórzy
nowego
wie
zaczyna
światło
##stwo
##5
##cym
##owaliśmy
##2
##3
ty
znacznie
##cego
##szy
byłam
centrum
##nek
design
sprawę
wpływ
##ność
stronie
taką
technology
##cznych
światła
##kami
##wo
myśleć
powiedziałem
zacząłem
##lu
cię
pieniędzy
społeczności
##czenia
##tę
##ż
pięć
każda
mówiąc
##czą
ciągle
##wym
model
według
takim
##jemy
##ma
możliwość
pewien
##ona
całą
nowym
pewnego
stronę
znajduje
zostało
##ko
##cyjne
fakt
odpowiedź
pomóc
szczęście
##że
mnóstwo
celu
mógł
##jmy
np
##zę
firmy
trudno
##czyć
ostatnie
technologia
trzech
##lnym
wiedzieć
##9
##gi
science
tymi
zacząć
##nt
##re
##cznym
60
pozwala
pytania
pomocy
proszę
minut
same
środku
##owali
##si
12
czasami
systemu
została
##rzy
##sze
osoba
zasadzie
proste
najpierw
nazywa
ostatnich
wśród
##ba
##kolwiek
jedynie
nauki
praca
##1
##cia
##rz
##ym
całej
miesięcy
program
mały
pewnym
##skie
góry
serca
zmian
##in
opowiedzieć
potrzeba
wojny
##lnej
80
drugie
informacje
nieco
staje
typu
##dę
kim
raczej
##en
pół
##ujemy
zdrowia
##ności
##um
raka
istnieją
okazuje
wielki
wyobraźcie
##ży
każdej
##wej
całego
nami
niesamowite
opowiem
pomyślałem
##cę
##ej
prawa
##dzą
##ią
##zm
##zą
byłoby
działania
momencie
zmienia
##f
##żenie
książki
##kiem
dopiero
miało
polega
##ać
krajach
##łe
##one
##wałem
świetnie
wielkie
##czę
##jących
##ng
sama
wartości
##lnego
##owany
miliardów
zwierząt
pracować
stać
szczególnie
wszędzie
wy
##cej
kobieta
odpowiedzi
parę
##nu
dać
kogoś
tworzyć
zostać
culture
##mie
musisz
##kach
chwilę
wiedzą
##żą
byliśmy
ilość
prawo
tys
25
dobry
laboratorium
osiągnąć
użyć
##tek
##waliśmy
##wany
chwili
inni
skąd
##anie
##owie
jesteście
widzę
##an
##dzenia
końca
powiedziała
##sy
##wny
poziom
##czki
drugi
lewej
rodziny
##dzi
##ru
gry
mówił
##dą
##owałem
pochodzi
chcesz
duże
problemu
##tki
cała
ciebie
pokoju
ropy
sensie
wierzę
wraz
##dzić
##pa
##wego
pewne
rozwiązania
##du
samego
##niem
wystarczy
przynajmniej
sytuacji
którymi
pierwszym
siły
wzrost
znowu
zrobiłem
miejsc
mną
długo
komórek
krajów
lepsze
ciekawe
global
samych
kierunku
mało
miały
okazało
pierwsza
wiesz
zostały
##nów
tworzy
własne
zwykle
##py
powiem
dosłownie
kolejny
miejscach
powierzchni
rząd
wykorzystać
##x
rozwiązanie
wodę
łatwo
##wia
indiach
ruch
rzeczą
##ing
##lę
myślenia
niestety
ponownie
kiedykolwiek
moglibyśmy
tysiące
##nki
miliony
znaczenie
żyć
##or
oczy
##tne
90
grupy
pozwólcie
znów
200
google
issues
problemem
sprawy
wspaniałe
środowiska
choroby
hiv
macie
miałam
##bym
afryki
brak
godzin
sztuki
wyniki
##bie
##waniu
##zmu
grupa
projektu
##czka
##sie
##son
przestrzeń
wiedzy
##ono
jednocześnie
pojęcia
pomysły
robię
widzenia
żadnych
nauczyć
prawej
razie
##dnie
czasach
rozwój
używać
zwierzęta
śmierci
##nne
samej
##zi
ciało
liczba
zasady
gdzieś
opowiada
pewno
##dzenie
##tnie
powinno
słowo
zaczęliśmy
zaraz
zjednoczonych
##ają
##enie
##owana
##ur
podobnie
##czkę
##żenia
kolejne
niezwykle
obok
porządku
##ską
##szą
##tem
sześć
trudne
##tny
##ża
głównie
pojawia
wideo
11
wszystkiego
wyobrazić
jorku
takiej
zarówno
zrobił
##ns
##wić
historie
mówimy
ono
potrafi
umiejętności
##zenie
70
prawdziwe
##nąć
##sty
ojciec
powrotem
##lność
##rę
ogóle
szkole
##es
##lności
##rem
##rować
##zji
ilości
wami
##skich
sali
sposoby
wielkiej
węgla
##rza
km
powodów
prowadzi
tworzą
uda
gatunków
głos
komputer
nocy
##skiej
interesujące
planety
wcale
wielką
##nik
##sta
kształt
moment
populacji
poziomie
##cha
##ment
małych
przedstawia
skali
wszechświata
zależy
zewnątrz
##nić
##zu
duży
nazywamy
początek
punktu
##czone
##ina
##rd
##ro
##wna
budynek
kraje
mężczyzn
nową
organizacji
poczucie
stanach
##cznej
liczby
##dne
##ników
##sem
##uję
internet
natury
sprawia
##el
##stą
##żyć
druga
nauka
stąd
##man
##nika
##sów
pierwszą
woda
##jne
narzędzia
spójrzcie
##owaniu
myślą
przecież
rzeczywiście
sieć
wewnątrz
wszechświat
##kie
ca
chcecie
lubię
produkcji
udział
wystarczająco
##byśmy
18
cel
czuję
godziny
ogromne
pan
##ju
##lić
daleko
jaka
matka
setki
stają
wiadomość
większości
źle
##wała
bóg
będziecie
firma
rynek
zaledwie
##lony
nazywam
podobne
wasze
żyjemy
##jsze
##ora
głowy
ludzkiego
sposobów
uczyć
zrobiliśmy
##czony
##dów
drogi
inną
metrów
przede
##ali
##cznego
##ując
chciał
sukces
zbudować
##acji
##skiego
##wne
dostęp
edukacji
kultury
pomyślcie
skalę
##alne
##ck
##dem
##ton
chciałabym
dom
gra
itd
najlepiej
patrząc
używając
##iczne
celem
zmiana
##ciu
##tych
potrzeby
the
zobaczycie
##łów
ziemię
##czył
##owała
##tka
chcieli
chris
dziennie
dźwięk
inna
jakim
każde
kraj
muzyki
wziąć
środowisko
##tna
##tor
##wana
entertainment
razu
społeczeństwa
tworzenia
większe
ameryce
doświadczenia
faktycznie
myślimy
pamiętam
roboty
##ania
drodze
energię
media
moi
ostatnio
twój
##ncji
książkę
ruchu
stan
zaczynają
##kom
##ll
##lą
##zować
ciężko
cokolwiek
ewolucji
internetu
nowej
prawdę
punkt
stworzenia
##cyjny
##cyjnych
##tyczne
konferencji
potrafią
rodzice
rozwiązać
rynku
zaczynamy
górę
najważniejsze
samochód
sprawa
szczęścia
twarzy
wielkości
##cami
##era
##ion
##owanych
##su
business
chociaż
języka
ludzkiej
mogłem
spojrzeć
##szenie
doświadczenie
ego
ludzkie
ostatni
wielkim
wobec
wymaga
wyzwanie
znamy
##jnych
##sku
##stw
##wuje
dziecka
musicie
pomysłów
potrzebuje
wspólnego
zaczęli
żadnego
##rą
język
prosty
zasad
bezpieczeństwa
opieki
podejście
stworzenie
##cenie
##wały
działają
gdybyśmy
kwestii
rocznie
ręce
samą
szybciej
twoje
związek
##al
##chy
##wano
budynku
jasne
krok
nowa
urządzenie
wielka
zdjęć
##czona
ku
mama
mógłby
mówiłem
niektórych
odkryliśmy
##dze
##nka
##nęło
##żu
piękne
stylu
wiadomości
znaczenia
##dź
##wki
pomaga
powiedzieli
zaczęłam
zazwyczaj
żyją
##lować
##skim
chiny
jedzenie
matki
miłości
móc
mężczyzna
przeszłości
##dny
##lni
##łą
aids
miasto
pomoc
sporo
słów
##jny
niech
skoro
wartość
##kich
dotyczy
niewiele
oceanu
przyjaciół
wówczas
##bę
##cu
##owało
miliona
pacjentów
posiada
trakcie
zaczął
żyje
##acja
##ałem
##tnych
500
niczego
widzieliście
zajmuje
zespół
złe
##icznych
##ź
blisko
dostać
działać
gdyż
pierwszej
powinien
sie
telefon
użyciu
##nach
##ruje
kupić
la
myślałem
okazji
pierwszego
postaci
powoduje
praw
przypomina
społeczeństwo
technologię
zdaniem
##tuje
obrazy
##pie
##rzenia
##sko
##tków
##wców
materiał
mówili
napisał
planecie
projekty
sprawdzić
zaczęło
zostanie
##nię
##ntów
##owały
##łu
będziesz
małą
opowieści
współczucie
względu
zabawy
##dności
##yczne
##zuje
drugim
formy
mając
miłość
naukowcy
podróż
podzielić
studentów
używamy
##log
##nny
##rt
##st
dół
indie
leków
podstawie
pory
##tną
dużą
idea
innej
państwa
stały
systemy
teorii
świadomość
##tami
drugą
górze
krwi
musieli
pomimo
stanu
znajdują
żebyście
##cenia
##co
##ił
##ji
##jskiej
##wość
idzie
muzyka
najlepsze
sposobem
używa
ważna
związku
łączy
##ana
##dni
##lki
##pi
14
codziennie
eksperyment
iść
kontroli
pracujemy
przykładów
rolę
wielkich
wyglądają
##dnych
##ienia
##jąca
##ot
##owani
16
dokonać
dowiedzieć
głowie
indii
ludzkości
natomiast
widziałem
zawiera
##wę
boga
myśl
przeciwko
stworzyliśmy
##dować
##iczny
##nęła
##zać
300
badanie
drzewa
pierwszych
większy
wzrostu
zachowanie
zdolność
zobaczymy
##im
##jącą
##tach
chorób
dziwne
klimatu
komputery
kwestia
następne
pełni
tygodni
współpracy
związane
##nem
##stów
##wienie
chciałam
jedzenia
kawałek
myślicie
odkryć
projektów
słońca
##onie
##szedł
##tej
efekt
struktury
sztuka
##czek
##rki
##ód
czterech
istotne
niesamowicie
pracuję
technologie
widzi
zadanie
##cymi
##dził
##ory
##rzenie
##stwie
miliardy
muzeum
pracują
społeczność
społecznych
twarz
uczą
##alnych
##ane
##czeniu
##dza
##gu
##pada
ameryki
itp
mała
miast
mln
mogła
narzędzi
równie
wielkiego
##gę
##szenia
##wnych
##ńskich
drzwi
komunikacji
mężczyźni
pracuje
siłę
zamierzam
##eniu
##jszy
##kiej
##wszy
będąc
filmu
idei
musieliśmy
obszar
roślin
rękę
urządzenia
wiadomo
zrobili
##chodzą
##czyłem
##dzeniu
##ha
##is
##kim
##nymi
##wu
##ński
gdybym
perspektywy
sprawić
super
światowej
##fa
##ik
##ili
##lone
##wienia
##wnie
##zowane
bycia
czasów
niemal
opowieść
potrzebne
ryzyko
stanów
stała
wybór
##cjach
##icznie
##mę
##nicy
##v
mogły
pięciu
robisz
spójrzmy
uwagi
##dna
##lać
##rny
działanie
dziedzinie
naukowców
ostatecznie
przejść
siła
strona
##ość
##tym
##ury
produkt
wrócić
zwłaszcza
##ctwo
##nięcie
##nnych
##wałam
##wości
dobrym
energia
kolor
leki
okres
siedem
uwielbiam
uzyskać
wzór
własnej
##bić
##cyjnej
##ienie
##th
##ńskiego
budować
mieście
połączyć
północnej
spraw
stopniu
tworzymy
używają
wyboru
własnych
##ała
##cił
##czych
##owano
##wają
##ymi
broni
drogę
hej
maszyny
mogliśmy
nauczycieli
numer
poważnie
sposobu
społeczne
wreszcie
względem
zachowania
zauważyć
##enia
##giem
##orów
##ve
##wało
bierze
decyzje
musiał
new
powinna
powodem
sytuacja
zeszłym
##cyjnego
##jącego
##owymi
##pia
##ter
byśmy
pokój
prace
przemocy
umysł
wyglądać
##00
##nku
##tacji
##ór
kocham
ludzkich
musiałem
ochrony
odpowiada
pewnością
podoba
podróży
rodzaje
rozmawiać
składa
spróbować
wrażenie
wspólnie
środowisku
żywności
##byście
##chu
##ówki
##ńskiej
chinach
dają
dole
książek
muzykę
sekund
stanowi
wspaniały
ziemia
światem
##nność
##onych
##pis
##pę
##sek
##wca
##żony
dookoła
gwiazdy
kości
następny
natura
niedawno
oczywiste
ryby
wynik
zaczęła
znam
##alny
##cić
##kowe
##nienie
##rzeń
##stwem
##ół
czynienia
firmę
innowacji
iż
najlepszych
potrzebują
połowa
pracowałem
przedstawić
przodu
publiczność
różnica
skomplikowane
stał
widzieć
własnego
zdolności
zmianę
zrozumienie
##liście
##nkę
##zki
ogromny
osobę
państwo
plan
poniżej
robota
trwa
układ
wiedziałem
wiedzę
większą
##daliśmy
##nii
##orem
##urze
##wanych
##zenia
##ńskie
##żę
dzieli
linii
materiały
południowej
przekonać
rośliny
tzw
uczy
zrozumienia
##com
##dam
##os
##pię
##zacja
400
arts
dobrych
dotąd
drugiego
pani
rośnie
sił
zdrowie
##dki
##lenie
##szli
dziećmi
dłużej
europie
mógłbym
niemożliwe
strukturę
tacy
uczucie
widzieliśmy
zmieniać
żadnej
życiem
##alnie
##at
##czność
##io
##ir
##kuje
##stych
##tnym
2000
brytanii
dr
filmy
genów
internecie
liczbę
najmniej
nawzajem
pracowników
rano
wszechświecie
własną
##szła
małej
milion
mit
morza
przykładem
pytań
tygodniu
uważa
##amy
##cone
##jdzie
##res
##łek
chcieliśmy
częściej
dopóki
duża
dzieciom
jakoś
miesiące
mogło
nogi
pacjenta
powinni
szansę
zmieniło
żaden
##nd
##onu
##szych
##tkę
##us
##łożyć
dostępne
firm
john
myślenie
niezależnie
nowo
porównaniu
przypadek
tyłu
wodzie
wysokości
zrobię
##czeń
##dami
##dać
##dną
##iu
##ura
długi
ocean
oprócz
powietrza
telewizji
warunki
środka
##jącej
##kować
##prawy
##stka
##zny
bliżej
boże
działo
grać
imię
jakości
jedynym
każdą
młodych
niezwykłe
samochody
wirusa
współczucia
wybrać
xx
zostaje
##ar
##czeni
##lem
##wrócić
##łączyć
david
emocje
komputera
kontekście
natychmiast
pokazują
powinny
rozwijających
słońce
tydzień
warto
warunkach
wolności
wpływa
własnym
##czymy
##dziłem
##imy
##jsza
##jąć
##lona
##mo
##nieść
##nęły
##rzyć
##sk
##ństwo
##żki
afryka
al
gier
gwiazd
modelu
osobą
pojęcie
programu
rodzina
stron
teoria
zrobione
##cyjna
##noszą
24
co2
dotyczące
głęboko
korzyści
lepszy
pewna
powiedzmy
powoli
poznać
rodziców
rzeczach
swego
władzy
zrobimy
##alną
##cki
##dają
##nce
##tować
##tywne
biologii
byłby
człowiekiem
facet
los
moc
niczym
ojca
prawdziwy
rozumiem
serce
##dowe
##kać
##lają
##niki
##nować
##rach
##rs
##tanie
##zja
##zują
##ścią
13
chin
dotrzeć
jakość
rzeczywistość
swoimi
znalazłem
##nięcia
##styczne
##ńska
##żeń
17
droga
materiałów
miliarda
narzędzie
pisać
sens
umysłu
ważny
wyjaśnić
##cyjnym
##cyjną
##dzę
##ler
##logicznych
##owałam
##ster
health
jakiegoś
małym
poziomu
rację
tuż
tworzenie
weźmy
zabrać
zmieni
##kują
##nami
##nienia
##nął
dużej
elementy
lubią
patrzeć
piękno
połączenie
przyjrzeć
wojna
wypadku
zająć
zmieniają
##bo
##kcja
##ly
##tyki
bycie
dobrego
drzew
gatunek
leczenia
ludziach
mocno
piękna
pomyśleć
postęp
powstaje
robot
ryb
różnice
ręki
trzecie
wiek
##bi
##jącym
##nią
##rami
##tni
gdziekolwiek
ilu
kryzys
nadziei
powiedziałam
praktycznie
procesu
prosto
próbuje
studenci
szukać
wiedział
##czności
##eli
##gie
##iny
##jskich
##logii
##ram
##tnej
##tyka
##wnym
formie
komputerów
nikogo
powód
prowadzić
strach
stworzył
widok
większej
##rne
##rzeć
##tycznych
##urę
##wcy
interesuje
nasi
prezentacji
stany
sumie
wprowadzić
wydają
zasobów
zestaw
##ble
##czni
##dek
##gły
##mować
##owaną
##szedłem
##łego
klasy
naukę
obu
okresie
pojawił
powinienem
szczerze
wzdłuż
zaczęły
zdrowotnej
##dał
##gów
##jnie
##kowane
##kowy
##nna
##rg
##tego
##ujące
##wiają
##łym
##ścić
##żone
gospodarki
grupę
kalifornii
kogo
kolei
modele
naturalne
projektowania
rewolucji
samochodu
san
staramy
wczoraj
zdjęciu
##dzili
##dziliśmy
##liny
##oru
##pe
##tra
##ścia
150
bezpośrednio
brakuje
bym
byście
całość
decyzji
dostałem
długość
jakich
jedyny
książce
matematyki
sensu
stare
tworząc
tygodnie
widzisz
wszystkimi
##iłem
##kła
##muje
##rcie
##wce
##wów
##yczny
##zna
##żka
ciele
czytać
dobrą
indziej
kolejna
myślisz
największych
organizmy
panie
piersi
przewidzieć
przykłady
rozmowy
sprzed
sztukę
waszych
wynosi
świadomości
##ały
##cony
##daje
##kcji
##rzcie
##ńskim
dosyć
jedyne
kimś
książka
leży
miejscem
minuty
mogłoby
odkryłem
osiem
powietrze
próbujemy
syn
słowy
słyszeliście
ulicy
##alna
##jska
##nęli
##rka
##stanie
##wni
fragment
nagrody
największy
pewnych
podstawowe
pojawiają
produkty
prosta
studia
wkrótce
zależności
zna
##iliśmy
##iło
##lonych
##rty
##tują
##wną
##łeś
biznesu
mieszkańców
mocy
momentu
powstał
połowę
przychodzi
rozumiemy
wysokiej
zadania
zero
zgodnie
zjawisko
źródło
##ey
##grać
##ika
##ncję
##niczne
##ole
##tyczny
##waną
##żymy
amerykanów
azji
dostaje
głowę
kilometrów
koszty
naszymi
onz
pełne
porusza
potencjał
potrafimy
rozwiązań
trzeci
utrzymać
widzą
własny
zmienił
znany
źródła
##czamy
##iki
##iona
##kowania
##ol
##łby
chodzić
decyzję
mil
mniejsze
ważniejsze
wiedzieli
zasadniczo
##ację
##aliśmy
##dka
##nty
##wek
##żnych
kod
obszary
ogromna
okazję
rzadko
samochodów
społecznej
systemie
szkół
uważamy
wodą
##bia
##kiego
##logiczne
##nuje
##pcji
##zić
##ższe
artykuł
de
dużych
grupie
lekarze
miesiąc
najlepszym
nasa
opiera
podobny
pokolenia
prawdziwa
przepraszam
układu
wyglądało
zmierzyć
znacie
żebym
##czono
##de
##der
##jszym
##rania
##sję
##żyli
broń
błąd
dało
ludzki
potrzebuję
punkcie
pójść
rodzinie
systemów
takimi
wyłącznie
zatrzymać
##ctwa
##et
##pią
##racji
##ri
##zeniu
##żać
99
biznes
chodziło
element
fajne
gatunku
linia
oceanie
pokolenie
reszta
richard
robiłem
stoi
stopni
wykres
występuje
śmierć
średniej
##50
##alnym
##ano
##czości
##czyła
##ent
##jna
##jnym
##logia
##pii
##rują
##rzeniu
##sić
##usz
##zych
bakterie
prawdy
programy
rządu
wykonać
zabawa
znaleźliśmy
zostałem
##dnia
##dowych
##jną
##krywa
##nnym
##szę
##zacji
##zację
##łość
##ńczycy
##ńską
bakterii
bądź
cechy
dniu
dodać
dostępu
dwoma
filmie
godzinę
kosztuje
materii
małego
ogromną
połowie
projektem
przemysł
skóry
technologią
trzecia
wiedza
wiedzieliśmy
zaczniemy
##iła
##jechać
##lację
##mą
##ok
##rzem
##se
##szym
##szły
##tać
##ycznych
##zję
##łka
działań
lekarz
nazwie
operacji
pamiętacie
polityki
ramach
uczucia
zacznijmy
##ciąga
##dali
##danie
##do
##dzone
##eć
##lacji
##luje
##ologii
##rna
##ste
##tion
##łości
##żonych
##żyliśmy
byłaby
ból
demokracji
drogą
iraku
jakąś
kolejną
ktokolwiek
mrówki
najlepszy
pole
poszedłem
produktów
przedmioty
przypadków
twierdzi
tytuł
uczynić
września
wyjść
wykład
znane
zwierzę
świetne
##dowy
##dzony
##ola
##paść
##pienia
##tora
##wodzi
##żył
dostrzec
dużym
geny
komuś
najwięcej
odpowiedział
papieru
piękny
pracując
prawdopodobieństwo
scenie
uczymy
umieścić
wirus
zobaczyłem
##czonych
##it
##iści
##jmuje
##jęcie
##landii
##lenia
##liwe
##ner
##nięte
##oną
##ownik
##sła
##wam
##wcze
##żny
1000
art
czują
dzieckiem
kontrolować
mapę
materiału
nauczyłem
pomagają
pozostaje
skupić
spada
stworzyli
tamtym
walki
zaś
znajdziemy
##ad
##czyły
##dach
##dnym
##dziłam
##ley
##szyć
##tał
##tnego
##tności
darmo
idee
kompletnie
kontrolę
napisałem
określić
organizmów
pamięci
pełen
przedmiot
przekazać
punkty
rządy
sukcesu
twoim
wieloma
wierzymy
zacznę
świetny
##ale
##czej
##dowej
##dują
##ed
##fii
##ice
##jął
##kową
##owca
##rową
##styczny
##ujących
##zów
##óż
anderson
cele
gatunki
music
niebezpieczne
palec
planetę
punktów
społeczeństwie
staram
wejść
wychodzi
wydarzyło
zbadać
zdanie
zdarza
złożone
środków
##arze
##be
##cili
##iczną
##jrzeć
##lia
##logów
##menty
##mić
##onów
##rzucić
##szone
##tali
##ut
budowy
ceny
czuć
ekranie
japonii
konsekwencje
patrzymy
pokazałem
postanowiłem
pozwoli
rak
stanowią
szkołę
wioski
wolno
zachodu
zła
##inie
##lono
##ncja
##onia
##rek
##ret
##wkę
##zają
##zanie
ekonomii
jeść
metody
następnego
niedługo
odkrycia
ostatnim
pewną
powietrzu
próbując
prędkość
sześciu
umiera
walczyć
zapewnić
zrozumiałem
źródłem
##ało
##bów
##cona
##ctwem
##czanie
##czo
##dania
##dność
##jszych
##lanie
##nicznych
##nione
##resu
##rni
##rowa
##rsze
##sona
##wagę
##zek
45
chronić
education
filmów
instytucji
masę
młodzi
politics
potrzeb
pozwolić
przeciw
przedmiotów
przyznać
próbowałem
rezultacie
sytuację
szczyt
wasz
zadać
zapytałem
zły
##ając
##biera
##bą
##czyliśmy
##dzać
##gać
##izm
##jski
##liwość
##nęliśmy
##oby
##tacja
##tku
##twa
##wiać
##zne
##zone
##zym
##łaby
##łej
##ższa
biorą
budynki
budynków
chcielibyśmy
cywilizacji
dzielić
dziesiątki
dźwięku
ekscytujące
grę
jakiego
kończy
miastach
mówisz
organizacja
rzeczami
wojnie
wschodzie
zapytał
zdecydowałem
zobaczmy
śmieci
##acje
##cach
##chać
##cho
##ciłem
##duje
##ela
##guje
##gą
##kają
##nnego
##pić
##prowadzić
##rii
##wamy
##wka
##łoby
##żności
21
afganistanie
cena
chleb
czujemy
dam
fizyki
granice
liczy
największe
oko
ostatniej
planet
słuchać
uniwersytecie
większa
wspaniale
zasoby
zdecydowanie
związanych
##cjonalne
##nięty
##stać
##stu
##ti
##tom
##towe
##zła
##ól
##śnienie
35
absolutnie
badaniach
cząsteczki
dziewczyna
galaktyki
imieniu
jakimś
klasie
kultura
obrazu
obrazów
paul
państw
powinniście
prostych
ptaki
relacji
ryzyka
samolot
stole
szkoła
uczniów
użycia
wiatr
zmieniła
##iczna
##ium
##kcję
##mienia
##nują
##padł
##tce
##towych
##tt
artystów
bezpieczeństwo
brać
chłopiec
czyni
dobrej
długości
globalnego
głównym
idą
jedyną
korzystać
koszt
największą
naprawić
noc
obszarze
pozwalają
prawdą
spotkanie
stóp
wiedziałam
wspaniała
wyborów
wyglądał
wyniku
zastanawiać
zastosować
zdobyć
zmniejszyć
##ada
##cimy
##dzy
##icznym
##jesz
##jścia
##lamy
##ownie
##ria
##rowy
##sę
##torów
##ver
##zności
##ąć
##żona
com
dawno
dokąd
języku
mediów
miliard
następnym
naturze
of
osiągnięcia
pochodzą
powierzchnię
radę
religii
siedzi
wolność
zapytać
znają
##brali
##cka
##czyli
##ill
##ine
##lizacji
##niej
##ranie
##skę
##stali
##szony
##sło
##znania
##śne
##żeniu
akurat
cześć
domów
długie
gotowi
grup
interakcji
istoty
jakiej
koło
krótko
mózgi
największym
obiekt
ogólnie
online
organizacje
podobnych
połączenia
rogu
różnorodność
spotkałem
stopnia
szkołach
tle
umożliwia
waszym
wspaniałych
wyobraźni
zasada
zebrać
łączą
żona
##bach
##cać
##dra
##il
##ino
##jdą
##kcje
##ld
##lka
##lla
##nkiem
##rowych
##stry
##tywnych
##zał
##łku
2008
edukacja
edukację
europy
istnieć
kamery
kolejnym
leczenie
lubimy
metoda
nauce
nauczyciele
nigerii
oprogramowanie
poruszać
powstają
prezentuje
projekcie
przeciwieństwie
rodzajów
spojrzymy
sygnał
szanse
treści
wydawać
zrobi
##ak
##czać
##gnie
##lania
##rom
##sji
##sł
##ujący
##waniem
##znanie
75
biorąc
błędy
cząstek
genom
gorzej
kenii
linie
mapy
myśląc
nauczyciel
opisuje
osobiście
patrzy
polityka
porozmawiać
procesie
produktu
rozwijać
sprawie
stosunku
telefonów
urządzeń
utwór
widział
większego
wyjaśnia
zdaje
żebyśmy
##ary
##czają
##dz
##dło
##icznej
##lił
##miemy
##ness
##owców
##raz
##rowej
##scy
##sja
##tyk
##wań
##wencji
##łki
##żni
600
dorosłych
elementów
kolejnych
kontakt
lek
life
lodu
medycyny
myślałam
pacjent
pamiętać
pola
pracował
robiąc
ruchy
spojrzenie
sprawą
stara
stary
statystyki
steve
sto
tata
tlenu
zajęło
zaskakujące
zrobienia
##art
##cają
##dnienia
##elu
##ieniu
##ione
##jrzałem
##jów
##lej
##lowe
##nanie
##niętych
##owne
##sować
##szczenie
##szona
##trzymują
##tycznym
##wione
##wraca
chorobę
dostają
dzieło
francisco
mianowicie
naukowe
obszarów
odpowiednio
politycznych
poradzić
próbują
rewolucja
różnią
samolotu
spotkania
szczegóły
tobą
uniknąć
usłyszeć
widowni
wydawało
zapewne
ziemią
znajdujemy
łatwe
##anem
##ałam
##chodach
##chody
##dnej
##erów
##eń
##gody
##kład
##oma
##pił
##tania
##two
##wisk
##wsze
badać
bill
eksperymenty
globalnej
lód
marsa
mówiła
odpowiedzialność
przetrwać
restauracji
rozmiar
sekundy
sekundę
struktura
teorię
test
uwierzyć
wyzwaniem
york
zacznie
zadaniem
zjednoczone
zwany
łatwiej
##brać
##daję
##dową
##ena
##jęć
##kowej
##lo
##nica
##nnie
##nosi
##ota
##pka
##pą
##rry
##ruję
##szczenia
##tkowy
##yce
##łych
##ńca
##ńczyków
##śli
biura
chciała
choroba
czułem
emocji
listy
mogłyby
mowa
nagrodę
nauczyliśmy
nieba
odkrycie
odpowiednie
ostatnia
ostatniego
prac
problemami
przypadkach
rzeczywistym
spróbuję
spędziłem
szczęśliwy
szpitala
twojej
wróciłem
wykorzystując
wyraźnie
zachodniej
zakończyć
znajdzie
zobaczcie
złego
środki
żywność
##dli
##dzeniem
##ecie
##gła
##hi
##kcją
##land
##libyśmy
##ocie
##oka
##orze
##pcję
##rowane
##wczych
##yć
##żkę
dowody
globalne
istnienia
kreatywności
kulturze
masy
mowy
musiałam
nazwać
niesamowity
otrzymujemy
otwarte
podstaw
powie
prawdziwym
przyjemność
resztę
rozumieć
siedmiu
sprzęt
szczycie
słyszeliśmy
times
ulubionych
umiejętność
użycie
użytkowników
wydajność
wzrok
zakresie
##20
##acją
##adzą
##bierać
##ień
##kowych
##nięta
##stki
##tką
##tyczną
##yczną
##zją
##órkę
##ówek
##łania
3d
akcji
dziewczynka
dziury
dłoni
dźwięki
einstein
kulturę
londynie
najczęściej
nazywają
oceanów
odpowiedzieć
oglądać
oprogramowania
podjąć
pomysłem
posiadają
pozycji
przyszedł
ptaków
slajd
tekst
uniwersytetu
world
wracając
wschodniej
łodzi
źródeł
żadna
żywo
##bii
##ct
##cznymi
##dnich
##dzicie
##ff
##gię
##izmu
##iły
##jności
##jskie
##lacja
##lizować
##mentu
##nnej
##oty
##owań
##ps
##rażenia
##rzymy
##słem
##ujesz
##śni
##żają
##ższy
19
250
bawić
braku
cudowne
forma
jakaś
kobietą
księżyc
kuchni
ludzką
mieszka
mogłam
następnych
niesamowitą
powstała
powyżej
połączone
przenieść
przeszłość
przeżyć
przychodzą
psa
publiczności
relacje
robili
robotów
różnymi
siłą
twoja
wasza
wzrasta
ściany
świetna
##brane
##ciągnąć
##czyk
##dzonych
##etę
##ge
##gram
##kał
##kt
##logię
##ms
##nga
##niemy
##pcja
##prowadza
##szego
##towany
##tywę
##usza
##łożył
biednych
bólu
cenę
cząstki
drzewo
galaktyk
jakiejś
karty
kluczowe
kolory
lepszym
ludzkim
mapa
masa
moimi
mąż
nogami
oh
podejścia
pomyślałam
powstały
robił
spotkać
spośród
uczniowie
usługi
wg
xix
zdarzyło
zostaną
##ckim
##dałem
##dowa
##dziła
##gan
##ity
##lnymi
##ntu
##pisać
##prowadził
##suje
##zje
2005
change
chłopców
cieszę
etapie
każdemu
ludności
młody
naturę
nauczania
niesamowita
oceany
odkrył
pasuje
przechodzi
przyjaciółmi
publicznej
rozumieją
rozwija
stwierdzić
wchodzi
wersja
wierzą
wpływu
wraca
wspólne
wynika
wyników
wyzwania
zastosowanie
zgadza
zostają
średnio
życzenie
##alnego
##as
##czeniem
##czyków
##dźmy
##eta
##istów
##lin
##lowanie
##nij
##racja
##rnych
##rtą
##żej
2007
białka
branży
błędów
chorobą
czekać
dawna
george
granic
krótki
list
najlepszą
niebo
nieźle
normalnie
opisać
postać
programów
przyjaciel
rodzinę
różnicę
styl
szansa
słyszałem
tempie
ton
wersję
wiąże
zabiera
##chodzi
##ckie
##dował
##fie
##ier
##konaliśmy
##lam
##lera
##logiczny
##onach
##pełnić
##snąć
##tała
##towania
##tycznej
##wiec
##wił
##ywać
##ńców
##ściu
##żem
##żna
angeles
banku
chicago
ciąży
dał
ekran
etap
formę
informację
jedyna
miarę
modeli
niebieskie
oba
pobliżu
podstawy
popatrzcie
powstanie
przedstawię
próbuję
rosną
spadek
stali
stopy
strasznie
szukamy
słyszę
telefonu
twojego
video
warte
wziął
zespołu
zielony
##alnej
##cem
##ciliśmy
##czyło
##dzeń
##dźcie
##eria
##godne
##liwie
##ncją
##nką
##obne
##stycznie
##szu
##tność
##wody
##óz
##łożyłem
abyśmy
amerykańskich
bierzemy
byłyby
chwila
czarne
dotyczących
fascynujące
głosu
istocie
kosmos
kwestią
lokalnych
ludzka
nagranie
neuronów
obie
osi
paru
pomoże
ponadto
powstało
pozbyć
prawdziwą
prezydent
przykładu
rozwiązaniem
różni
seks
słoneczne
techniki
widziałam
wyjątkiem
xxi
zachowań
zajmują
zielone
żadne
##any
##braliśmy
##ckiego
##czesnym
##dnienie
##jęcia
##nikami
##ości
##pracować
##ran
##ron
##ronie
##rowany
##rł
##skop
##są
##sły
##towy
##ts
##tworu
##tywy
##ure
##wacji
##wnicy
##zcie
##zoru
##zowania
##zując
##ższą
amerykanie
anglii
czeka
częściowo
córka
dan
dinozaury
dziesięć
emisji
gotowy
grupą
informacja
inteligencji
kreatywność
kryzysu
młode
naukowych
okolicy
patrzę
pracowali
przemysłu
przeprowadzić
rozmiarów
rąk
ręcznie
tamtych
tkanki
tysiąc
waszego
wręcz
wybory
zajmuję
zastanowić
znać
##bierają
##bieramy
##cjami
##ckich
##cyjnie
##czące
##dzimy
##etry
##ety
##fać
##gii
##jdziemy
##jście
##kowanie
##lane
##mana
##mówić
##padnie
##pomnieć
##puje
##rcia
##szczu
##trze
##tywny
##wani
##zmem
##óg
abyście
aktywności
całości
cech
creativity
dodatkowe
dziewczyny
fragmenty
jutro
któremu
lekarza
lepszego
małpy
odnaleźć
ograniczenia
otworzyć
pracowaliśmy
produkcja
przyrody
trzymać
waszej
waszą
widzieli
wydarzenia
zachować
zjawiska
zostali
##awia
##bu
##bywa
##czość
##dane
##di
##eruje
##ferze
##fikacji
##konał
##mienić
##nity
##ntem
##owcy
##rać
##rodzie
##rował
##rzony
##stym
##szcz
##szej
##tecznie
##tywa
##uj
##wanej
##wn
##wność
##wymi
##zany
##zycznych
doskonale
dzieciństwa
fale
gospodarkę
historią
istnienie
liście
maszyna
mieszkańcy
mogłaby
niekoniecznie
odpowiedzialności
opinii
otrzymać
populacja
prawdopodobne
prowadzą
przemoc
pszczoły
radość
rzeki
strachu
sygnały
tobie
transportu
wersji
wierzyć
wysłać
youtube
zabawne
zachodzie
znak
związki
światu
##był
##dliwe
##jemne
##jszą
##lkę
##ls
##nijcie
##nkach
##nowania
##pisy
##prawę
##rnym
##roda
##rujemy
##rzu
##twory
##ęcia
##ściłem
##żek
##żliwy
aktywność
analizy
czujesz
dobrzy
dojść
dyskusji
economics
efekty
ii
językiem
lekarzy
myszy
niewielu
obliczu
obywateli
och
oczu
oka
okropne
patrzą
pewnej
projektowanie
przeczytać
przyjaciele
prądu
rady
rezultaty
stopniowo
szpitalu
terenie
ulicach
używam
ważnych
więzieniu
wojnę
wskazuje
wstecz
wytwarza
zwrócić
##aje
##bił
##brał
##być
##conych
##czym
##dzają
##etr
##fikować
##iego
##jni
##kamy
##mentów
##nków
##owaniem
##owiec
##redni
##rszy
##sny
##towane
##tury
##wnej
##wnia
##wują
##ya
##zły
##śnie
czoła
dh
dolara
haiti
inżynierii
jasno
kariery
kilkoma
kobietę
medicine
michael
obecnych
odległości
open
paliwa
panowie
podam
podstawowych
polio
pozycję
projektantów
przekonanie
przerażające
pytają
północy
rozpocząć
sądzimy
występują
zwiększa
zwiększyć
żołnierzy
##asy
##budować
##czką
##dkie
##dział
##dzin
##ery
##gam
##grywa
##gólne
##jecie
##jmują
##kowym
##kły
##lii
##lity
##men
##mowanie
##ort
##padają
##pki
##rają
##rnie
##sh
##sowania
##tory
##wieni
##wiązania
##ycznym
##żeni
ab
atmosfery
celów
czerwone
czerwony
czuje
cząsteczek
dzieła
ewolucja
humor
klientów
kształcie
liceum
lotu
matematyka
mięsa
młodym
naturalnie
naturalny
określa
planeta
planu
pojawiły
pomysłu
potężne
reakcji
reszty
robert
rodzin
samodzielnie
scenę
social
sztuce
służy
temperatury
ważną
wiosce
wymyślić
węgiel
zainteresowanie
światowego
żony
##atycznie
##chali
##czem
##dowania
##dowym
##dłem
##erem
##ica
##lach
##leka
##leniu
##lowania
##min
##niach
##nice
##nicza
##nowanie
##rodu
##rodził
##rowadzenia
##rzą
##sowe
##stał
##stość
##tałem
##tyczna
##ój
##łożę
##ścił
##żne
##żną
brain
buduje
chemiczne
dziewięć
gaz
interesujący
kontynuować
linię
następna
obserwujemy
odnosi
odnośnie
okresu
origami
pięknie
poważny
przyczyną
przyjemności
prędkością
robienia
silne
sprawdza
starych
teren
tracimy
wiec
więzienia
wnętrza
wybuchu
wyjątkowo
własności
założyć
znalazł
##anych
##azy
##che
##dku
##dła
##ekcji
##ford
##gło
##icznego
##lacje
##logicznie
##lowane
##ląd
##macji
##ncje
##nił
##nn
##nności
##oku
##owny
##pać
##prawia
##płaty
##rta
##stego
##szają
##tam
##twie
##tycznego
##uta
##ywny
##zowany
##żamy
##żką
2009
23
27
65
apple
biology
bliskim
centów
dekady
fantastyczne
głodu
komputerze
komórka
kosmosu
kosztów
maszynę
mięso
mięśni
największa
naprzód
naturalnego
oczami
odkąd
owady
parku
postanowiliśmy
ramię
roli
rozwinąć
sceny
sprzedaży
stacji
systemem
szereg
testów
tony
udaje
umysły
wszelkie
wykorzystanie
wykorzystuje
właściwości
zaczną
zapobiec
zarządzania
zrobiła
łączyć
średnia
żyjących
##aka
##biają
##chodzenie
##czcie
##czonym
##dowanie
##dzona
##est
##gląda
##gnąć
##jnej
##jskiego
##jskim
##kody
##kowie
##mia
##nictwa
##nicze
##nością
##pkę
##pu
##rosły
##rzone
##sach
##sujemy
##umny
##wiam
##wując
##ykę
##zane
##ąc
##łuchajcie
##żoną
angielskiego
budują
chętnie
czynników
danymi
dwutlenku
efekcie
form
głównych
jednostki
kosmosie
kwestie
las
marzenie
miesiącach
naturalnych
nazwa
niezbędne
niezwykły
odniesieniu
ofiar
organizm
ostatnią
pacjenci
pkb
poszukiwaniu
poważne
projektanci
przesłanie
przywódców
próby
rolnictwo
samemu
spojrzycie
statek
uratować
wzajemnie
znajomych
znaleźli
złożoności
##bicie
##chów
##dników
##gach
##gować
##ian
##ista
##jdę
##kam
##ke
##kowaliśmy
##ktor
##kujemy
##nać
##nci
##nich
##nikiem
##nta
##prowadzać
##prowadzenie
##puścić
##pów
##rość
##sowanie
##stką
##stkę
##tkach
##tywna
##ujcie
##unek
##uty
##zujemy
##zyków
##żnie
babcia
bf
białe
dnie
domy
eksperymentu
gospodarka
granicy
gruncie
główne
ideę
invention
jednakże
kg
listę
ludzkość
marzenia
matką
musiała
następuje
nazwę
niebieski
non
obrazek
ocalić
oczach
ośmiu
pana
pokazał
powstrzymać
pozostałe
połowy
procesy
przeciągu
przyjrzyjmy
prób
próba
próbki
próbował
pustyni
pyta
późno
rakiem
reklamy
rozumiecie
sprzedać
syna
technik
temperatura
wniosku
wróćmy
wykorzystujemy
zmianie
##80
##alizować
##alu
##bny
##cjonalnie
##czesne
##czu
##dając
##darzyć
##dkami
##działać
##gia
##ic
##ics
##jść
##lami
##larne
##loną
##nicznej
##niczy
##obieństwa
##ografia
##pał
##staną
##strzegać
##tałam
##tm
##wagi
##yczna
##zem
##źne
##żyłem
ameryka
ataku
bank
biały
ciepło
designu
doszło
dzieciaki
eksperymentów
faktem
główny
ha
handlu
instytucje
jakimi
kropki
lokalne
mapie
metra
moralności
narzędziem
odległość
odpowiedzialny
park
pogląd
polityce
przywódcy
radości
reguły
rozmiaru
rozmowę
sen
specjalnie
trzecim
twoją
tworzeniu
udać
używane
woli
wschód
wziąłem
wzory
włosy
##90
##ału
##chodnim
##cjom
##damy
##darzy
##ee
##gają
##glądać
##iera
##jąłem
##jściu
##kował
##kłada
##namy
##oce
##owanym
##pełnia
##pisu
##prowadzi
##różnić
##szło
##tujemy
##wiamy
##wnego
##wności
##zach
##zyk
2004
22
automatycznie
biurze
charakter
ciekawy
czarna
czasy
czułam
czynniki
dochód
dróg
dzisiejszych
konieczne
lubi
metodę
morskich
nauczył
obejrzeć
obliczenia
obserwować
pamięć
pasją
poczucia
poczuć
podział
polityczne
poprawić
potrzebny
powiedz
przyjaciela
prędkości
półtora
robicie
ropa
równowagi
różnic
sercu
talk
tkwi
trudności
uważają
widoczne
widząc
wizję
większym
wsparcia
wyjścia
wypadek
wysokie
wysokość
##bom
##dowana
##dowane
##ex
##goda
##icie
##kowi
##leni
##lodzy
##me
##niami
##niom
##niony
##orą
##owanej
##presji
##pędza
##sną
##stości
##styczna
##towanie
##trzymania
##turę
##tyw
##utów
##wanego
##zami
##ział
##zków
##ęta
##ściliśmy
##źnie
2006
2010
badaniu
budowę
byś
czynności
dokładniej
dźwięków
energią
ilością
kształty
misji
mogliby
mówiliśmy
national
niezbyt
niezwykłego
obrony
odtworzyć
opiekę
otoczeniu
podnieść
podstawą
pokazuję
pokaże
posiadamy
potrafię
potrzebę
płynie
ruchów
sprawiedliwości
sprzedaż
tamtego
tamtej
udowodnić
warstwy
wczesnych
wiedząc
wizja
zajmujemy
zajęcia
zauważyłem
zera
zyski
zęby
żyję
##bnie
##brałem
##bycie
##cepcji
##chodzę
##czesny
##dawać
##dia
##dziemy
##gród
##ig
##isa
##ive
##jach
##jrzenia
##kowego
##lik
##loga
##niczny
##nkami
##oki
##oła
##prowadzono
##rowe
##sięciu
##sowane
##ss
##strzegamy
##tacie
##tości
##va
##wach
##wiając
##ycznego
##zka
##znał
##żnym
700
autorstwa
czyż
demokracja
dostarczyć
dowodów
dowód
dziewczynki
ekranu
gdybyście
głową
james
języków
moglibyście
myśleli
nazwy
nieważne
okiem
okno
otoczenie
piasku
pojawiło
pokaz
pomagać
pomysłami
poszło
pracą
prawdziwego
produkować
przemyśle
publiczne
radzić
raport
robienie
rękach
składniki
straszne
stworzyłem
szczególności
słyszymy
telefony
thomas
traci
wielkość
wydarzenie
wykonuje
zaufania
zbudowaliśmy
zostawić
złota
##ara
##atyczne
##baty
##ckiej
##czuć
##dowali
##dujemy
##dzisz
##enne
##gli
##glądając
##izacji
##jność
##logi
##logicznej
##lowych
##nes
##niczych
##niczyć
##niejsze
##pady
##pek
##phy
##pt
##rowym
##sje
##szliśmy
##tację
##tywnie
##wnętrzne
##zania
##znać
##żyteczne
angielsku
bliski
charles
children
danej
doprowadziło
environment
epidemii
fakty
gazu
genomu
gotowe
grypy
homo
innowacje
kolegów
krótkie
kupiłem
kwestię
medycznej
nadszedł
nastąpi
nauką
pamiętajcie
pojechałem
prąd
rezultat
rokiem
stworzone
sugeruje
swej
tematem
temperaturę
tożsamość
typ
użyliśmy
wcześnie
wina
wspaniałym
wykładu
zabawę
zachodzi
zagrożenie
zastanawiałem
zawartość
zmarł
znana
zrozumiałam
złożoność
##bami
##bać
##budowane
##chałem
##czekać
##cznik
##czucie
##ele
##etyczne
##gencja
##inów
##jem
##jnego
##jsi
##jęli
##ker
##logicznym
##logu
##mości
##nsu
##owości
##piliśmy
##rdy
##rkę
##rody
##rzymuje
##skach
##sowego
##suwa
##szukiwania
##szłam
##towani
##tworzy
##tworzymy
##tykę
##wis
##wiązanie
##wujemy
##ycznej
##zną
##ób
##ąg
##łożeniu
2001
afrykę
brat
dajemy
domowe
dostępny
ducha
elektryczność
in
jasna
kawałki
kodu
logo
maszyn
materia
mądrości
najbliższych
napisać
naturą
naukowy
neurony
niedaleko
nieustannie
odkryto
odpowiedzią
odrobinę
otóż
palce
pies
podkreślić
pojawiła
pokoleń
południu
prawdziwie
produkuje
przerwy
przyszła
płci
rodzi
rządów
silnik
sklepu
skutek
spektrum
storytelling
substancji
tanie
terapii
tlen
trzeciego
ulice
walce
ważnego
ważnym
wiarę
wow
wytłumaczyć
władzę
zaangażowanie
zaangażować
zajmować
zakończenie
zastosowania
zdałem
zrobiłam
zwane
zwyczajnie
środek
żyli
żywe
##alni
##budowany
##byś
##ceni
##czuciu
##daniu
##erze
##fia
##iana
##ingu
##jmować
##jo
##kazują
##konałem
##liwy
##lką
##lnia
##lują
##nus
##oo
##ore
##owce
##pania
##pem
##rno
##rodzenia
##rzona
##szeni
##tkami
##tywną
##und
##wację
##warta
##wnik
##yśmy
##łącza
##żliwa
800
95
africa
australii
definicji
dochodzi
dociera
faktu
funkcji
klimat
kontaktu
leczeniu
mody
niewiarygodne
obliczeń
ode
odkryłam
opowiadać
początkowo
potrzebna
powodują
pośród
pracowałam
prostego
rozumie
różnorodności
skończyć
skończyłem
społecznego
trzeciej
twarze
twoich
ubrania
użyciem
wiecznie
wsi
współczesnej
współpracę
wysoko
zadań
zagrożenia
zobaczył
średnią
##aków
##ala
##czysz
##czyłam
##duję
##dząc
##fery
##gle
##ip
##jechaliśmy
##jechał
##jęciu
##jęliśmy
##kaliśmy
##kcie
##knięte
##konuje
##lek
##leżne
##nacji
##nera
##ngu
##niesie
##nując
##og
##omnę
##pować
##prosić
##rację
##rowania
##rowi
##rszym
##stawienia
##strukcje
##stycznej
##szukiwanie
##tal
##tuję
##tworów
##wiony
##zali
##zaniu
##zycja
##zycji
32
artysta
atak
chcieć
ciałem
członków
darwin
dzisiejszego
fundusze
gore
gospodarczego
iphone
kb
konstrukcji
kółko
lepszą
lewo
mechanizm
metod
miesiącu
ocieplenie
odkryli
oparte
otrzymaliśmy
pewni
pełna
piosenki
pięknych
plany
powiedzenia
prize
przeciętny
przedsiębiorców
pytam
póki
rozmawiałem
rozpoznać
samochodem
skupia
składników
społeczną
stamtąd
statku
street
strefy
stu
taniec
udziału
wiary
wrócę
wspomniałem
właściwe
zawierają
zdania
znaczeniu
śmiertelność
##ady
##ater
##bsze
##cieli
##dała
##dniego
##dowała
##glądamy
##gon
##ks
##lina
##mujemy
##nin
##nięciu
##owcem
##ozycji
##pieczny
##prawa
##rda
##rego
##rię
##rotnie
##rsza
##rtości
##siłek
##sków
##stałem
##styczną
##trznych
##vin
##warte
##wczy
##wem
##wników
##ysk
##zda
##zielę
##zienia
##zkę
##znę
##zowanie
##ące
##ńczą
##śliwe
##żonego
angielski
atomów
biedni
brzegu
byłeś
całych
cykl
doświadczeń
dziedziny
earth
glamour
inżynierowie
kamera
kategorii
kieszeni
kluczem
laptop
lekarzem
meksyku
mniejszy
moore
mógłbyś
najważniejszych
niezmiernie
olbrzymie
organizmu
osobie
policja
pomyśleliśmy
potrzebujesz
powszechnie
poświęcić
prezydenta
prostej
przejście
przekonania
przeprowadziliśmy
przestać
publicznych
reakcja
rolnictwa
serię
spokój
szczęśliwi
słowami
trudna
uczenia
uczuć
umierają
wiersz
wirusów
wprost
wybrzeżu
wykonane
wykładzie
wyżej
zaobserwować
założenia
zjeść
zróbmy
##asz
##awi
##camy
##ciem
##cjalne
##czego
##czyka
##dnić
##działa
##ei
##fę
##giczne
##grał
##jrzał
##kowany
##kowo
##kryte
##latki
##linie
##mera
##nikają
##nili
##nio
##niosła
##noty
##ografii
##oli
##oło
##pcje
##pienie
##pory
##prowadziła
##sowej
##stawy
##tur
##ville
##waj
##wanym
##wiem
##winy
##wniej
##wolenia
##zywa
##óra
##ągnie
##ąt
##łożona
##łąb
##żywa
aspekt
bawią
buty
fizyczne
fotografii
głosy
internetowej
kampanii
krajobraz
kształtu
lepsza
liczyć
litery
mamo
musiały
nazwał
nowotwór
nowymi
odpowiadają
odpowiedziałem
ogromnym
oparciu
pary
pasji
performance
pewność
podejść
pojedyncze
politykę
powiedziano
prawdziwych
procesów
produkują
profit
przejdźmy
przyjrzymy
radio
regionie
rozmów
równowagę
skutki
sposobie
sprowadza
słonecznego
tv
uczenie
utrzymuje
warunków
wirusy
większych
wojsko
wybrałem
zabić
zachód
zeszłego
zrobienie
zrób
złym
ów
##age
##ani
##arstwa
##awiają
##chem
##cisk
##dźców
##ełko
##gólny
##ieniem
##jąco
##kali
##kazać
##konana
##krywania
##kładzie
##leju
##lonym
##mienie
##muję
##ney
##niło
##ord
##ownika
##puszcza
##raża
##rona
##rwa
##rój
##tan
##tana
##trów
##unki
##versity
##wiązuje
##wodu
##woje
##zony
##zował
##łyby
##ższych
2003
amerykański
białek
biblioteki
bogu
budujemy
chemicznych
cieszyć
cm
collaboration
dając
dorastałem
dwukrotnie
dyrektor
długą
elektryczne
fajnie
firmą
francji
fundacji
green
głębokie
idź
infrastruktury
interesująca
kapitału
kawy
komputerowej
latać
letni
najważniejszą
naród
następnej
nauczyłam
niezwykła
nosi
obecne
obecność
pacyfiku
pisania
postępu
przepływ
przyczyn
przyjść
przyszłym
próbować
publicznego
ryba
setek
siostra
stop
student
troszkę
trzecią
tygodnia
wierzy
wykonanie
wykorzystują
wymiany
wyspy
wyższe
zamiar
zarazem
zasięgu
zdrowy
zespołem
zmianą
zużycie
ścianę
świetle
żywych
##30
##aby
##asie
##branie
##chodząc
##cono
##ctwie
##czucia
##dowały
##enu
##gami
##hen
##izować
##kowanych
##kryty
##lecia
##liwi
##mian
##mują
##nają
##ncie
##nda
##nieniu
##nujące
##ogiczne
##omy
##owcami
##pną
##ters
##tował
##tyku
##uma
##znaje
##znają
##zon
##ówkę
##ęci
##łożone
##ństwa
##żało
##ższego
120
amerykańskiej
biblii
brazylii
budowania
dolary
dziecku
gazety
gen
katastrofy
kierunek
kątem
marsie
morze
nikomu
obecnej
okazja
okej
otoczenia
podziękować
powiązane
poznałem
reprezentuje
rosnąć
rpa
ręką
skomplikowany
składają
spać
stosunek
stwierdził
słychać
słyszałam
tempo
tożsamości
tradycji
ulubiony
uniwersytet
usunąć
usłyszałem
walka
wpływają
wspaniałą
współczesnych
współpraca
wyszło
wywołać
wzroku
zaczynasz
zapłacić
założenie
zdrowe
zrobiono
ściśle
##arz
##cieć
##cowania
##demia
##dliśmy
##dnią
##dowano
##eni
##fera
##gra
##gólnych
##ham
##ima
##istan
##jczycy
##jęła
##kały
##kli
##krywają
##ktywne
##lana
##lator
##ległych
##logiczną
##lowej
##niósł
##omniał
##onem
##prowadziliśmy
##rat
##rną
##ryć
##sienie
##stem
##sto
##stycznego
##szczyć
##szukać
##terię
##than
##torze
##towego
##tość
##try
##ture
##wiające
##wiązać
##wrocie
##ywanie
##zacją
##ścili
##źć
##ższym
aspekty
care
cierpi
cierpienia
college
dawać
dała
dzielimy
etiopii
firmie
formą
gość
grze
inteligentne
interesują
inżynierów
jakbym
kolejnego
korupcji
kroku
krowy
krzesło
księżyca
lokalnej
mielibyśmy
nacisk
naftowej
niesamowitego
odpowiedni
odpowiednich
ogromnie
osiągnięcie
plastik
polu
porównać
poszedł
powinieneś
połączeń
projektowaniu
przekaz
religia
rodziną
source
spodziewać
spokojnie
spróbujmy
staną
starszych
stałem
tom
trzema
tytułem
ustalić
usług
war
wikipedii
współpracować
wyciągnąć
wymyślił
wzięliśmy
zabija
zebraliśmy
zresztą
zwanego
złych
ścianie
świadomi
##adzi
##biorcy
##branych
##cena
##cjonalny
##cznia
##dowało
##dywać
##enter
##entu
##erzy
##gania
##gion
##godzić
##iłam
##jrzycie
##lany
##lał
##ległe
##macja
##mm
##mowy
##nania
##ngton
##nom
##ntację
##oczny
##odzie
##omnienia
##pisane
##plikacji
##rezentują
##rożone
##rudnia
##ruszyć
##rwać
##rządów
##skopu
##staje
##stawił
##stycznych
##szki
##tknąć
##tona
##trzyma
##tycznie
##ud
##ważnie
##wolnić
##wolny
##zd
##zwolenie
##zyczny
##órki
##ósł
##żeniem
architektury
białych
boku
budowanie
budżet
chwilą
ciemności
diety
dniach
dotyczą
długa
gleby
gór
główną
jazdy
kochać
konfliktu
konfliktów
krew
mld
mniejsza
mogłabym
naczynia
najważniejsza
naukowiec
nici
obchodzi
obiekty
oparty
opowiadał
osobiste
pełno
plastiku
podać
podnosi
podobnego
powszechne
pozostać
pracownicy
przejdę
przekonany
przypadkiem
przyszło
pytaniem
rewolucję
samolotów
sąsiadów
tematu
trudny
ukazuje
ust
uwaga
wagi
women
wskazują
wspomnieć
wyglądały
wyrazić
zaczynam
zajmie
zanieczyszczeń
zapach
zaszczyt
zauważcie
zmieniły
znajdziecie
znalazłam
znanych
związków
żebyś
##bert
##biega
##bija
##bki
##budował
##bywać
##czniki
##dany
##demii
##dii
##dle
##encji
##ht
##jrzeliśmy
##kowano
##kracza
##leżność
##licy
##liłem
##mowania
##nień
##niowe
##nięciem
##ong
##orami
##patii
##prowadzone
##ramy
##rdzą
##resja
##rezentacja
##rli
##rzę
##sił
##strukcji
##strzeganie
##stycznym
##stąpić
##sunąć
##słuchać
##tar
##tmy
##torem
##trzymanie
##trzymywać
##tworzyć
##ulacji
##unkach
##wiał
##winie
##wood
##zielenie
##zowanych
##ących
##ągnęła
##ęli
##łują
amerykańskie
and
badaczy
chęć
damy
domem
dostarcza
doszliśmy
dzielą
dzisiejszym
elektryczny
finansów
gram
głębiej
hałas
kieruje
kolonii
kory
korzystając
kościoła
krajem
lasu
lista
magia
miesiąca
międzynarodowe
morskie
niebie
niesamowitych
nóg
objawy
obrębie
odbywa
osobami
otwartym
otwiera
pada
pełnym
plus
pochodzenia
podstawowym
poszliśmy
powstania
przeszliśmy
przykro
ropę
różnicy
serii
skrócie
sprawiają
stajemy
struktur
sukcesem
sumy
sytuacjach
szybki
tereny
tsunami
urodziny
walkę
wbrew
wiatru
wolę
wsparcie
wykładów
zatoki
zbierać
znalezienie
zobaczyli
zrozumieli
związany
światowych
żołnierze
##15
##99
##all
##ator
##aży
##bal
##bel
##bli
##brała
##bytu
##chwycić
##ciel
##ciąć
##cjonować
##cuje
##cyduje
##czesna
##czesnego
##dkowe
##dywania
##enty
##gos
##iała
##isz
##jają
##jącymi
##kałem
##kologiczne
##kształcenia
##kód
##lan
##let
##obnych
##ologia
##otów
##otę
##piewać
##piła
##port
##rasa
##rednie
##resję
##rośnie
##rtych
##rując
##rzają
##rzysz
##sami
##sowych
##stami
##stała
##sują
##sząc
##słać
##torium
##tualne
##twarzania
##un
##wacja
##wię
##wnymi
##wotne
##wywać
##zn
##znych
##órze
##ągnęliśmy
##śliwa
##żyła
2002
choćby
czarnej
częściach
daj
dinozaurów
domach
dorośli
dostępna
ekonomicznych
ekspertów
funkcję
głębi
handel
history
jednostek
koloru
kolorów
komórkami
korzystają
krótkim
lasów
microsoft
morzu
nagrania
naturalnym
oczekiwania
okulary
papier
partnerów
piosenka
piosenkę
pisze
pojawi
politycy
poprosił
porażki
południe
prawdziwej
produkcję
przyjąć
próbowali
płuc
rany
rodzajem
rozwijają
schemat
sklepie
społeczna
stosować
straty
studio
szczepionki
szukając
słuchanie
tłumaczy
ubóstwa
umożliwić
van
wagę
wchodzą
wspierać
www
wydarzeń
wykorzystania
wypowiedzi
wzorców
zakończę
zaprojektować
zmierza
zobaczyliśmy
śmieszne
żył
##adzić
##awę
##cam
##chanie
##chowywać
##czoną
##dano
##datki
##dkę
##dukować
##entów
##gią
##godę
##graliśmy
##gramy
##her
##jce
##jowych
##jrzeli
##kat
##knąć
##kro
##kując
##lady
##lce
##lica
##lip
##manie
##nali
##niają
##niczną
##nijmy
##nował
##ntyczne
##nujący
##oralne
##owanego
##oza
##padki
##pak
##pili
##pokoju
##ptować
##raf
##rdu
##ris
##rmalne
##rzeni
##róciliśmy
##ręgu
##ręt
##sne
##spa
##stałam
##stęp
##tacje
##tro
##vation
##wer
##westować
##wrócił
##zała
##zowana
##zycy
##zyjne
##órce
##ęża
##łuchaj
##łynąć
##łączony
##łączyli
##ścimy
##żywają
3000
afganistanu
biedy
byliście
chłopcy
ciepła
czysta
czystej
córki
doświadczyć
drogie
ds
dzisiejsze
elementem
ewolucję
fabryki
faceta
globalną
głód
kamerę
kapitał
karierę
krawędzi
lekcje
lekcji
lesie
lot
lunch
matek
matkę
metodą
najszybciej
napisane
nasion
nauczyła
niezwykłą
nosić
ochronę
ocieplenia
odnieść
odpowiedzialne
ograniczeń
określenie
organizację
owadów
państwu
peter
pierwsi
piszę
piękną
podobną
podsumowując
powstać
pośrodku
pracujących
praktyce
prostą
próbek
psychology
robiliśmy
rosji
rozpoczęła
równocześnie
sięga
społeczny
stworzyła
szczegółów
szeroko
szybkie
służyć
słyszy
traktować
tłum
używania
wieczorem
wojen
wolnym
wschodu
wskaźnik
wychodzą
wykonują
wykryć
wynikiem
wyzwań
zaangażowania
zamierzamy
zbiera
zbiór
zwykłych
złożony
złożyć
światowa
##12
##afy
##aj
##alon
##aniu
##ast
##awiając
##aza
##aż
##becna
##byli
##chamy
##cinek
##cyna
##dałam
##dnego
##dnik
##ea
##ep
##ganie
##gich
##gują
##ide
##iów
##janie
##jechałam
##kształcić
##larz
##ling
##mem
##nalazł
##pisów
##pracowaliśmy
##q
##róci
##ręcić
##skiem
##skoczyć
##sland
##spiracji
##stają
##stanowili
##stawę
##trzymamy
##tworem
##uk
##urą
##wagą
##yby
##zamy
##zili
##znali
##znane
##ówka
##ążyć
##ęku
##łużyć
##ńczenie
##śle
##ślimy
26
abym
architekt
atmosferę
bogatych
brakowało
ciężkie
cytat
czynią
człowieku
darwina
domowych
dostał
dostępnych
dotychczas
działalność
elektryczności
fal
fazie
idealnie
jakikolwiek
johna
kliniki
koncepcja
kongo
korzysta
król
kupują
lekko
martwić
medium
medycznych
mojemu
monterey
mrówek
myślał
myśleliśmy
mówiłam
najlepsza
narodowego
odkrywamy
odpadów
pojazd
pokonać
pomieszczeniu
pomogą
powierzchnią
poznałam
pozytywne
przedtem
przeżycia
przynosi
psy
pszczół
rysować
rzeźby
seksu
show
sprawach
stale
stopień
strategii
studiów
sztuk
szukają
testy
trend
umyśle
użytkownika
web
wkład
wolny
wybuch
wykonania
wymiarach
wyprodukować
wysyła
władza
właściwym
zadawać
zapytałam
zasadę
zaufanie
zauważył
zdecydowaliśmy
##70
##adek
##adnie
##are
##arki
##batę
##biorę
##budowy
##byt
##chodzących
##ciela
##ciła
##dajemy
##eci
##eczki
##enta
##gencji
##ho
##iach
##iii
##ilnie
##iska
##iszą
##ite
##iuszy
##kuł
##lała
##leziono
##lników
##lub
##macie
##mer
##miana
##mów
##nany
##nianie
##niczej
##nnik
##nowany
##nywać
##ocha
##odzy
##olą
##onka
##onuje
##onym
##opie
##owna
##pami
##pod
##rak
##rastają
##raw
##rie
##rotu
##rowadzę
##rys
##siłki
##staw
##stawić
##słe
##tacza
##trzny
##ujecie
##unków
##uszu
##ution
##wencje
##wymiarowy
##wód
##yk
##ywnych
##zienie
##zność
##zór
##ólna
##órkowy
##ągnął
##łać
##łbym
##ńczyć
##żania
##żyte
85
chciałby
chodziłem
coli
cyfrowej
czarnych
czegokolwiek
